[
    {
      "resenia": "En diciembre de 2019 los estudiantes de la ESRN Nº 105 presentaron en nuestra ciudad el libro “Algo en común, pequeñas historias de inmigración”, con la intención de poner en valor las vivencias de las generaciones pasadas que trabajaron para constituir una comunidad mejor, relatando la historia de Bariloche a través de los recuerdos y experiencias de sus antiguos pobladores. Un trabajo realizado gracias a la guía de la Profesora de Historia Pamela Desutter y el compromiso de los estudiantes: Diego Álvarez, Nicole Barría, Lourdes Bobadilla, Desiré Bravo, Celia Cadagán, Nicole Cepeda, Milagros Covi, Victoria Curín, Abigail Fiz, Oriana Fredes, Sebastián Fuentes, Guadalupe Ganem, Camila Garcette, Sofía González, Pamela Gramajo, Sofía Lagos, Isaías Loncón, Maia Manriquez, Antonella Mesa, Natalí Montiel, Lucía Pacheco, Daniela Paillalef, Gastón Pereira, Estefanía Plaza, Abril Ponce, Jazmín Quitrupán, Fernando Quiñones, Gimena Reyes, Nahuel Roble, Solange Santibano, San Tania Martín, Román Sandoval, Agustina Suárez, Rocío Toledo, Ailén Vázquez, Selena Vera y Micaela Villalobos, y la colaboración de: Alexis Aguilar, Tomás Curín, Daiana Fernández, Katerina Huentenao, Emir Icare, Yamila Mansilla, Matías Maldonado, Sofía Martínez, Aldana Merino, Celeste Quilaleo, Iara Rodríguez, Abigail Sepúlveda y Camila Uribe.\n\nAsimismo es necesario poner en valor el acompañamiento y participación de la Editora Municipal, quien cumple de esta forma con su función promotora del trabajo intelectual de los autores locales garantizando así la difusión de sus obras y el acceso de la comunidad a los bienes culturales. En esta ocasión, debe destacarse su colaboración con los jóvenes estudiantes y la institución educativa poniendo en valor la palabra escrita como instrumento de expresión y comunicación social.\n\nSe trata de un trabajo fragmentado pero en permanente construcción, que tiene como fin dar cuenta de algunos de los sentidos de abordar el pasado desde un enfoque situado, interdisciplinario y complejo: “Situado” porque no narra la historia encapsulada en el paradigma de la historia nacional y del proceso de construcción y consolidación del Estado Nacional, sino que es la historia de sus márgenes, de una ciudad como Bariloche, que emergió de la confluencia de culturas y tradiciones. Es “interdisciplinario” porque el abordaje y la comprensión de la ciudad en sus matices requiere del trabajo solidario y colaborativo de saberes históricos, económicos, geográficos, sociales, políticos y filosóficos, para que cada uno de ellos desde su especialidad aporte las herramientas que permitan comprender el presente y diseñar posibles caminos futuros más justos. Y “complejo” por la metodología de “deconstruir” el relato y construirlo en una forma renovada, porque es un libro escrito a muchas voces, muchas manos, cada una con sus formas de escribir y percibir el mundo. \n\nDe este modo, este proyecto literario resulta del trabajo de investigación y escritura colaborativa tanto de estudiantes como de docentes de la ESRN Nº 105, que en forma conjunta procuraron recuperar las historias de los padres, abuelos y bisabuelos de los jóvenes barilochenses, inmigrantes en su mayoría, cuyas historias estuvieron signadas por el desarraigo, el sacrificio y la cultura del trabajo. Asimismo, se procuró incluir y recuperar las historias de los antepasados miembros de pueblos originarios que sin dudas también forman parte de la identidad comunitaria.\n\nPor ello, y considerando que en virtud de la ordenanza 2641-CM-15 se estableció que la Municipalidad de San Carlos de Bariloche se reconoce como Municipio Intercultural, toda vez que la población y la cultura de nuestra ciudad están formadas por lo que han aportado los diferentes inmigrantes y habitantes de la región a lo largo del tiempo, construyendo una identidad definida por la convergencia cultural y tradiciones diversas; y atendiendo a la importancia de promover y potenciar la palabra escrita como instrumento de expresión y comunicación social, así como también la significación de acercar la cultura y la historia propia a toda la comunidad, estimamos oportuno se declare de interés municipal, cultural y educativo el libro “Algo en común, pequeñas historias de inmigración” realizado por los estudiantes y docentes de la ESRN Nº 105 de nuestra ciudad.\n\n\nAUTORES: Concejales Gerardo Ávila, Natalia Almonacid, Norma Taboada, Claudia Torres y Carlos Sánchez y Puente (JSRN).\n\n\nINICIATIVA: Pamela Desutter, Profesora de Historia, ESRN Nº 105.\n\n\nCOLABORADORA: Belén Alonso.\n\n\nEl proyecto original N.º 0038/20 fue aprobado en la sesión del día 5 de marzo de 2020, según consta en el Acta N.º 1123/20",
      "titulo": "Algo en común",
      "autor": "Estudiantes de 4 año ERNS 105",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715619259/m3man7pwlzvmui8c7p0k.webp",
      "id": 20,
      "decla": "2680"
    },
    {
      "resenia": "Luis Seroni nació en la Provincia de Buenos Aires, en la ciudad de Quilmes, en 1962. Transcurrió ahí su infancia y su juventud, hasta que en abril de 1982, en el marco de su servicio militar obligatorio y con 19 años, fue trasladado a las Islas Malvinas en las que permaneció hasta el final del conflicto.\n\nAl regresar de esa histórica experiencia, dolorosa en la memoria de nuestro pueblo, pero más aún en la suya propia, Luis vivió unos años más en Buenos Aires, hasta que decidió con su pareja radicarse en nuestra ciudad. Confiando en que este espacio sería el lugar dónde formar una familia en un entorno bello, amable y en paz.\n\nAsí sucedió y aquí nacieron sus dos hijas y su hijo. Aquí trabajó y militó. Aquí vivió desde entonces, esa oportunidad de seguir viviendo, que le dio la vida.\n\nLa experiencia terminal de la guerra a la que fue llevado hicieron profundizar a Luis Seroni en la construcción de la Paz. Una construcción activa. La Paz no es “la no guerra”. La paz se hace, se edifica, se alimenta. Y esa fue su militancia desde hace tiempo y en consonancia con ello, se ha dedicado a dar charlas al respecto, especialmente en escuelas y ante los jóvenes.\n\nEn el transcurso de este año, Luis Seroni, quien desarrolla una inquietud literaria que nutre día a día, ha publicado el libro Dejando el Silencio Atrás. Este libro relata su experiencia, en un intento certero de sinceridad con la vivencia de aquel adolescente que fue llevado a las islas.\n\nEn una evocación despojada y austera, sin dramatismos, Luis relata cómo vivió, y recuerda cómo pensaba en aquel momento.\n\nEl texto que toma la forma de una entrevista, cuenta la experiencia, profunda y trascendente, sin dejarse atravesar por el tiempo, ni otra subjetividad que la del escritor que busca en sí mismo, trasmitir lo que ha vivido.\n\nLos lectores del libro de Seroni, no pueden evitar encontrarse en un diálogo frente a frente con aquel joven y sorprenderse de su inocencia y del amor a la vida que reflejan sus palabras. \n\n“Te voy a contar algo de lo que son las Islas Malvinas – escribe en una carta a una joven desconocida- Lo lindo, porque de lo malo tendría que escribir un libro. Hay unos paisajes que son una locura y el domingo vi nevar. Lo cual los hizo doblemente hermosos”\n\nEste niño que fue Luis, ya demostraba entonces, que lucharía por rescatar en su vida, lo bueno y lo bello sobre todas las cosas. Tal vez por eso mismo, el libro tardó tantos años en llegar. Porque finalmente Luis escribió el libro que anunció en la carta. Pero fiel a sí mismo, al Luis que es ahora, no es un libro sobre “lo malo”. Es un libro sobre un momento de su vida, como él lo vivió. O es un momento de nuestra historia, como él la vivió.\n\nEs indispensable esta versión de la guerra. Es indispensable para quienes no queremos olvidar. Es indispensable para quienes deban enterarse. Es necesario destacar la generosidad de exponerse en primera persona, en pos de “dejar el silencio atrás”.\n\nDebemos considerar este libro como una herramienta para la apropiación de nuestra historia, para elaborar el duelo, para construir la paz.\n\nDebemos a su vez agradecerle al autor que nos lleve a ese instante, acallado durante tanto tiempo y nos permita inmiscuirnos en su vivencia inusitada. Debemos agradecerle, que nos proponga emocionarnos, reflexionar y comprender y por sobre todo, debemos agradecerle que haya regresado con nosotros.\n\nPor lo tanto es la intención de esta declaración reconocer la labor del escritor Luis Seroni y declarar de interés cultural y comunitario el libro Dejando el Silencio Atrás. \n\nAUTORES: Concejales Daniel Natapof y Ana Marks (FPV).\n\nCOLABORADORA: Silvia Devalle.\n\nEl proyecto original N.º 1339/19 fue aprobado en la sesión del día 3 de octubre de 2019, según consta en el Acta N.º 1117/19. ",
      "titulo": "Dejando el silencio atrás",
      "autor": "Luis Seroni",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715688093/sfimu4gqmyeyn1ur2qfr.webp",
      "id": 21,
      "decla": "2623"
    },
    {
      "resenia": "Dos Sillones es un libro de relatos de ficción de autoría del médico y escritor barilochense, Alejandro Nespral.\n\nEste libro está compuesto por quince historias que se entrelazan con cuatro relatos más, en los que el autor aparece en primer plano, como narrador protagonista de la vida y la muerte. Elige estos cuatro pedacitos de vida entre las decenas de  situaciones similares a las que su labor como médico paliativista lo lleva cotidianamente. \n\nLa Pandemia nos pone en perspectiva y nos hace decir algo que por las dudas no queremos posponer más, una mirada familiar dentro  de un quirófano, noticias que emocionan, una mujer y un sobre que contiene su futuro, unas milanesas que significan mucho más que eso, amores y amistades atravesadas por la tragedia  pero también por el alivio de la complicidad; rituales, accidentes, sillones llenos de personas y  recuerdos, sillones nunca vacíos.  \n\nEl autor Alejandro Nespral, es médico pediatra y trabaja en el campo de los cuidados paliativos desde 2007, brindando atención a niños y adultos con enfermedades graves, limitantes y amenazantes para la vida. Es Jefe del Servicio de Cuidados Paliativos del Hospital Zonal Bariloche y creador de la Fundación Ideas Paliativas en Acción (IPA). Es promotor activo de los cuidados paliativos, \n\nLas ilustraciones son de Bellina; la curación editorial y el diseño, de Melisa Wortman, editora de trayectoria en temas de literatura y salud. \n\nDos Sillones es un proyecto de la Fundación Ideas Paliativas en Acción, ONG nacida en 2015, en San Carlos de Bariloche con el objetivo de promover acciones para mejorar la experiencia humana de enfermar, cuidar, morir y duelar y la reflexión íntima y comunitaria sobre esos procesos. Su equipo interdisciplinario propone acercamientos desde el diálogo, las artes, la terapia y lo comunitario a temas que a veces cuestan: la muerte, la enfermedad o el duelo, pero que siempre se pueden abordar como  oportunidades, y así dejar que nos transformen y nos vuelvan más humanos.\n\n\nAUTORES: Concejales Claudia Torres, Carlos Sánchez y Puente, Norma Taboada y Natalia Almonacid (JSRN).\n\nCOLABORADORA: Mariana Paula Hernández.  \n\n\nEl proyecto original N.º 516/22 fue aprobado en la sesión del día 23 de junio de 2022, según consta en el Acta N.º 1160/22.\n\n",
      "titulo": "Dos Sillones",
      "autor": "Alejandro Nespral",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715690038/i8hkurlpnssw7nfmawxa.webp",
      "id": 22,
      "decla": "2835"
    },
    {
      "resenia": "Historia del Soyem (Sindicato de Obreros y Empleados Municipales) es un libro que describe la trayectoria, la historia y la memoria institucional del Sindicato de Obreros y Empleados Municipales de San Carlos de Bariloche, desde su fundación en 1945 hasta 2015, considerando los diversos contextos en los cuales se desenvolvió la actividad gremial y rescatando las voces de los propios trabajadores.\n\nEl proyecto surgió en un primer momento desde la necesidad del transmitir los orígenes del Gremio y el proceso histórico a sus afiliados y afiliadas. A fin de lograr este objetivo se firmó un convenio con el área de Extensión Universitaria, perteneciente a la Universidad Nacional del Comahue (UNCo), sede Bariloche, quien formalizó un proceso y metodología de abordaje, poniendo en valor la recopilación a través de los testimonios de los/las propios/as trabajadores, los hechos que se realizaron desde la organización sindical que han sido un ejemplo de la lucha gremial con trascendencia local, provincial y nacional y, por otra parte, el aporte de valor histórico y cultural a nuestra ciudad.\n\nEl libro destaca el accionar de diferentes dirigentes sindicales como Germán González, Graciela Bedini, Matilde Salvo, David Guajardo y Mónica Elvira, además de ser una forma de reconocer, y transmitir las experiencias de luchas a las futuras generaciones.\n\nUn dato sobresaliente de Historia del Soyem, es que es el primer libro que habla de la trayectoria histórica y memoria institucional de un gremio de trabajadores municipales, con autoría de Profesores de la Universidad Pública (UNCO), lo que lo hace un documento que sirve de consulta para los estudiantes, trabajadores y público en general, interesado en la temática; la narrativa de la historia local a partir del crecimiento demográfico, que se ve reflejada en la ampliación de servicios por lo tanto mayor número de trabajadores y trabajadoras Municipales. \n\nSus autores, ambos barilochenses, son: Luciano Arancibia Agüero, Profesor de Historia graduado de la Universidad Nacional del Comahue (FaHu/CRUB), becario doctoral del Conicet (período 2020-2025) en el Instituto Patagónico de Estudios de Humanidades y Ciencias Sociales (IPEHCS), actualmente cursa el Doctorado en Historia en la UNCo; y Nancy Vargas, Profesora de Historia graduada de la Universidad Nacional del Comahue (FaHu/CRUB), Profesora de la cátedra \"Historia del Movimiento y la Educación Física\" de la Carrera de Educación Física del CRUB, actualmente cursa el Doctorado en Historia en la UNCo.\n\nEs por ello, que creemos relevante declarar de interés municipal y cultural la publicación del libro Historia del Soyem, haciendo hincapié principalmente en que es una obra originada en un gremio de trabajadores con autoría de profesores nacidos y criados en nuestra ciudad con formación en la educación pública, que pone en  valor nuestra historia enriqueciendo así a la comunidad en su conjunto.\n\n\n\nAUTORES: Concejales Marcelo Casas, Julieta Wallace y Roxana Ferreyra (FdT).\n\n\nINICIATIVA: Germán González.\n\n\nCOLABORADORAS: Silvia De Valle y Marcela Sandoval.\n\n\n\n\n\n\n\n\n\nEl proyecto original N.º 537/22 fue aprobado en la sesión del día 11 de agosto de 2022, según consta en el Acta N.º 1162/22.",
      "titulo": "Historia del Soyem",
      "autor": "Luciano Arancibia y Nancy Vargas",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715701000/rnfnw3iisulgbaenkjiv.webp",
      "id": 23,
      "decla": "2847"
    },
    {
      "resenia": "María Liliana Odano, docente y escritora barilochense publicó el primer libro de cuentos infantiles de la colección “Los cuentos de la abu Lili”, editada por la Editorial Caleuche.\n\nEl primer libro de la colección fue publicado el 14 de noviembre de 2014. La Brujita Alegría surge entre otros cuentos con la llegada de los nietos (Morena y Facundo), a quienes la autora les agradece por permitirle entrar a su mundo de niños y enseñarle a volar.\n\nLa Brujita Alegría invita a sonreír, despliega valores como la solidaridad, la amistad y la conciencia de cuidar nuestro medio ambiente. Va por aventuras como “un puñado de polvo lunar” o “Salvemos al Pudú”, luego desarrolla el agradecimiento por quienes nos protegen en “Una Lección para Colmillo”, y con “El cumpleaños de sombrero azul” nos lleva a despojarnos de la superficialidad. Así la magia de la Brujita Alegría, la hace una bruja muy especial, capaz con su magia “a pedido” de transformar situaciones. \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           \nAUTORA: Concejal Prof. Elena María Welleschik (UCR).\n\n\n\nEl proyecto original Nº 884/15, con las modificaciones introducidas, fue aprobado en la sesión del día 17 de septiembre de 2015, según consta en el Acta Nº 1040/15.",
      "titulo": "La brujita Alegria",
      "autor": "María Liliana Odano",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715703665/niimhyoc9zfsjubpaumy.webp",
      "id": 24,
      "decla": "1925"
    },
    {
      "resenia": "El libro “El Potrillo y la Mariposa” es una propuesta educativa originada en la localidad y pensada para dar cuenta que cualquier cosa se puede traducir en palabras.\n\nEste texto está madurado con la intención de brindar a los educandos las herramientas que permitan estimular la producción literaria y gráfica de los niños desde pequeños.\n\nEl proyecto “Un futuro de Cuentos” es una idea para trabajar con los niños en las escuelas de manera que permita hacer un aporte literario en los distintos establecimientos tomando a la literatura en sus diferentes aspectos, desde la palabra como herramienta de la expresión y comunicación ya sea oral o escrita, hasta la lectura o narración como acercamiento a los libros de cuentos, y las posibilidades que los libros nos ofrecen.\n\nIncluyendo además como enriquecimiento  al texto escrito y la expresión plástica, como disciplina de importancia en las primeras etapas del niño lector.\n\nEstimular el gusto por la lectura en los niños, es impulsar el gusto por escuchar historias que pueden encontrar en los libros, por ello se incentiva así la búsqueda del cuento y/o de otros cuentos del mismo autor/a por parte del niño.\n\nConsiderado así a la literatura un eje importante para trabajar la comunicación y la expresión artística, como así también para iniciar la reflexión acerca de los valores que propone un texto.\n\nEl proyecto “Un futuro de Cuentos” se propone ser un disparador y herramienta para que los niños sientan al libro como resguardo de sus posibilidades de intimidad creativa.\n\nAUTORA: Concejal Lic. Arabela Carreras (FpV-SUR).\n\n\nCOLABORADORA: Sra. Teresa Schunk (FpV-SUR).\n\n\nEl proyecto original Nº 826/11, fue aprobado en la sesión del día 14 de abril de 2011, según consta en el Acta Nº 961/11.",
      "titulo": "El potrillo y la mariposa",
      "autor": "Proyecto cuentos del futuro",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715704183/v4uuybjskdrf77oj2bv3.webp",
      "id": 25,
      "decla": "1515"
    },
    {
      "resenia": "El libro La Reconstrucción, hacia el camino que no existe, es de autoría de la Sra. Vanesa Vicente.\n\nVanesa Vicente, es argentina nacida en la ciudad de La Plata en 1974. Vivió su infancia en Trenque Lauquen provincia de Buenos Aires. Actualmente reside en la ciudad de Bariloche con su familia.\n\nEl libro La Reconstrucción, hacia el camino que no existe, está destinado a todo público. De contenido comunitario y solidario, lleva al lector hacia un análisis de la responsabilidad social.\n\nEl libro contiene poesías, cuentos, fotos, relatos reales como la experiencia del volcán Puyehue y relatos oníricos. La autora también realiza un fuerte análisis de a ratos irónico sobre la realidad y un estilo de vida, que la autora percibe como impuesto por un sistema individualista, productivo y esclavo del éxito superfluo. Intenta a través de su experiencia personal, mostrar al lector lo adaptados que estamos a este sistema y que eso se ve reflejado en todo lo que hacemos a diario para subsistir de manera moderna olvidándonos de vivir lo importante. La autora asegura que vivimos una realidad que no nos es propia, una verdad simplista que no nos deja ver las maravillas de la vida. Apela a que el lector reflexione y tome conciencia sobre el tesoro de existir, de amar, de tener conciencia, de encontrar la fe. \n\nEl lector transitará primero por una reconstrucción personal, profunda y sincera hacia el camino que no existe ya que la autora sugiere que no hay que seguir huellas sino hacer las propias. Nunca desde un lugar egoísta sino para después con nuestro interior fuerte, armado y convencido, unirnos con las personas que nos rodean para encaminarnos hacia una reconstrucción comunitaria.\n\n\nEl libro fue escrito, editado e impreso en San Carlos de Bariloche y todos los que participaron en su realización son residentes de nuestra ciudad. \n\nLa literatura es un eje importante para trabajar la comunicación y la expresión artística, como así también iniciar la reflexión acerca de los valores que propone un texto. Por ello, es importante que este Concejo Municipal acompañe institucionalmente declarando de interés municipal y cultural el libro La Reconstrucción, hacia el camino que no existe. \n\n\n\nAUTORES: Concejales Lic. María Eugenia Martini, Ramón Chiocconi (PJ); Mauro Gonzalez (PVpC); Leandro Lescano, Carmen Giménez (AFSP); Diego Benítez (FG); Irma Haneck (SUR) y Elena Welleschik (UCR).\n\n\nEl proyecto original Nº 064/12, fue aprobado en la sesión del día 29 de marzo de 2012, según consta en el Acta Nº 982/12. ",
      "titulo": "La reconstrucción",
      "autor": "Vanesa Vicente",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715776341/sz1rthjuwcfkr40rxdrw.webp",
      "id": 27,
      "decla": "1595"
    },
    {
      "resenia": "El libro Inexplicable: antología sobrenatural nació en mayo de 2015 como iniciativa de un grupo de alumnos y docentes del Colegio de Gestión Social Jaime de Nevares, perteneciente a la fundación Gente Nueva, que se encuentra ubicado en el barrio Virgen Misionera. \nDesde el año 2013 se lleva a cabo una experiencia educativa a partir del proyecto denominado “Palabra Circular”, donde se encuadran actividades relacionadas con la lectura, promoviendo un encuentro anual donde los textos y las palabras son los factores reales de comunicación, representando un espacio donde los/as estudiantes del secundario se muestran a la comunidad.\n\nEn este contexto,  nace el libro Inexplicable: antología sobrenatural1, que formaba parte del proyecto de actividades planeadas para el 2015. El mismo se conformó con la participación colectiva de estudiantes, docentes y autoridades de la institución, superando ampliamente el espacio áulico para trabajar en equipos motivados por la fascinación por la lectura. El libro consta de treinta relatos narrados por diferentes integrantes del plantel de la institución, con la única finalidad de dejar al lector/a la posibilidad de pensar sobre lo inquietante que es desafiar la lógica de nuestra existencia.\nNo obstante, de este marco creativo surge además Inexplicable: experimento sobrenatural1, un corto cinematográfico que dio lugar a la participación de profesores/as, preceptores/as, estudiantes y directivos que se incorporaron al juego actoral. La experiencia llevó al equipo a incursionar en roles propios de una filmación y tan diversos como hacer el guión, ocuparse de la dirección de cámara, del sonido, de la escenografía y la  iluminación, etc. El corto es una ficción artística basada en la temática paranormal, que a manera de juego invita a explorar sobre los miedos, lo ilógico de un mundo que abre muchas dudas y que en definitiva, no encuentra una explicación racional que conforme. \n\nAmbas experiencias innovadoras fueron documentadas paso a paso, con la finalidad de divulgar y compartir cómo se puede realizar este tipo de proyectos que buscan la transversalidad de contenidos y la interacción del rol docente-alumno des-dibujándolo por el concepto de equipo de trabajo, mediante el desarrollo de habilidades artísticas, logrando una producción cultural que involucra a la comunidad educativa en su conjunto y a la sociedad en general. \n\nEs entonces que, por tratarse de una experiencia creativa que puede resultar inspiradora para otros colegios de la ciudad y porque está basada en relatos locales que tienen que ver con nuestra conformación histórica y cultural, es que consideramos importante que el Concejo Municipal de San Carlos de Bariloche declare de interés municipal y cultural el libro Inexplicable: antología sobrenatural y el corto de ficción Inexplicable: experimento sobrenatural, para contribuir al fomento de la expresión artística y comunicacional de los/as jóvenes de la ciudad y a su vez fortalecer la construcción de iniciativas innovadoras por parte de la comunidad educativa. \n\n\n\n\n\nAUTORES: Concejales Ana Marks, Ramón Chiocconi y Daniel Natapof (FpV).\n\nCOLABORADORES: Araceli Suarez Vidaurre y Agustina Lastiri.\n\nINICIATIVA: Departamento de Lengua y Literatura del Colegio Jaime de Nevares.\n\n\n\n\nEl proyecto original Nº 072/16, con las modificaciones introducidas, fue aprobado en la sesión del día 31 de marzo de 2016, según consta en el Acta Nº 1051/16. ",
      "titulo": "Inexplicable",
      "autor": "Alumnos colegio Jaime de Nevares",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715779326/islxtft5fcrqt925hrs2.webp",
      "id": 28,
      "decla": "1983"
    },
    {
      "resenia": "Mil nueve setenta (o el mundo al revés) es un libro-álbum escrito por Virginia Schuvab, ilustrado por Alicia Pez y traducido por Pablo Cañumil al mapuzungun  (también conocido como araucano, idioma del pueblo mapuche), todos/as vecinos/as de nuestra ciudad. El diseño está realizado por la ilustradora y la escritora y la edición es de Artilugio (2020, Córdoba). Esta obra escrita está seleccionada y recomendada por el Plan Nacional de Lecturas. \n\nLa producción literaria en nuestra ciudad crece exponencialmente año a año. Constantemente nuevas propuestas surgen y es necesario visibilizarlas ya que enriquecen el patrimonio cultural. Sus libros se encuentran en los estantes de nuestras librerías, ferias itinerantes y  bibliotecas, llegando de esta forma a un público variado. \n\nConsideramos fundamental la promoción de la cultura en general, y en particular, de los bienes culturales locales, articulándolos con otras áreas como el turismo. Desde nuestras alejadas regiones no es tan fácil editar y publicar en un mundo literario tan exigente y profuso. Aún así, muchos artistas logran trascender por la fuerza de su trabajo y capacidad. \n\nPor otro lado, y teniendo en cuenta que el Municipio de San Carlos de Bariloche se reconoce como Municipio Intercultural (ordenanza 2641-CM-15), consideramos  valorable la edición bilingüe del libro; en  castellano y en mapuzungun. Así lo expreso la autora, Virginia Shuvab: “Elegimos incluir la traducción del texto en mapuzungun ya que como habitantes no mapuche de Bariloche (Municipio declarado intercultural en el año 2015) es nuestra intención alentar el diálogo, el respeto y el encuentro entre lenguas y culturas. Apoyamos una política lingüística que visibilice y revitalice las lenguas de los pueblos originarios preexistentes al Estado Nacional”.\n\nPor todo lo expuesto, entendiendo que esta propuesta es atravesada por una perspectiva pluricultural y de gran calidad artística que jerarquiza el desarrollo cultural de Bariloche y que la obra es de gran interés para nuestro Municipio Intercultural, especialmente en atención a las infancias, es que declaramos  de interés municipal al libro Mil nueve setenta (o el mundo al revés), escrito por Virginia Schuvab, ilustrado por Alicia Pez y traducido al mapuzungun por Pablo Cañumil.\n\n\nAUTORES: Concejales Carlos Sánchez y Puente, Natalia Almonacid, Claudia Torres,  Norma Taboada y Gerardo Ávila (JSRN).\n\nCOLABORADORA: Mariana Beatriz Ojeda Martin.\n\nEl proyecto original N.º 491/22 fue aprobado en la sesión del día 28 de abril de 2022, según consta en el Acta N.º 1158/22.",
      "titulo": "Mil nueve setenta (o el mundo al revés)",
      "autor": "Virginia Schuvab, Alicia Pez",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716204748/m31lqtkgyhiu85orobow.webp",
      "id": 30,
      "decla": "2822"
    },
    {
      "resenia": "El próximo jueves 10 de noviembre a las 19 h se llevaró a cabo la presentación del libro Las primeras, de la periodista y actual diputada nacional Gisela Marziotta, en la Sala de Lectura de la Biblioteca Sarmiento de San Carlos de Bariloche.\n\nEl libro es un compilado de biografías breves de 26 mujeres argentinas que hicieron historia por ser, precisamente, las primeras en romper la veda que les imponía el machismo, el patriarcado, la tradición o los mandatos. Mujeres que se animaron a incursionar allí donde no había espacio para ellas, que empezaron a hacer lo que no estaba previsto que hicieran, para ocupar ese lugar que tenía que ver con la vocación que las trascendía.\n\n\nEn ese sentido, cabe destacar que muchas de las historias de vida y obra narradas, se despliegan en el siglo anterior, cuando se asienta y se levanta la primera oleada feminista, que tenía otros tonos, otros debates, pero con reivindicaciones que al fin y al cabo no eran tan diferentes.\n\nEste libro reúne historias de mujeres que se propusieron conquistar vidas que no les estaban destinadas, que se animaron a recorrer caminos sin contar con antecedentes ni red; a transitar senderos plagados de prejuicios, de comentarios desalentadores y hasta de malos augurios. De la primera médica a la primera sindicalista, la primera jueza de la Corte Suprema de Justicia de la Nación, la primera bioquímica, intendenta, futbolista o cineasta, estas mujeres comparten un tesón a toda prueba y un amor por la libertad que las hermana. Siguieron sus sueños y pagaron por ello, pero hoy se recortan como  aquellas que se animaron a soñar un destino diferente y, al hacerlo, pavimentaron el camino que recorren las argentinas en la actualidad. Ellas son las primeras, mujeres que hicieron historia:\n\nCarmen Pujals, María Adela Caría, Irene Bernasconi, Elena Martínez Fontes, Carola Lorenzini, Jeanette Campbell, Eva Landeck, Nelly Noller, Isabel Perón, Juana Pasquini, Norma y Cachita, Mariela Muñoz, Aimé Painé, Elba Selva, Cecilia Braslavsky, Edith Pecorelli, Susana Stochero, María Isabel Pansa, Mariela Santamaría, Marina Cardelli, Macarena Sánchez y Julia Ballario.\n\nLas primeras, no las mejores, como señala la autora en el prólogo, y tampoco quiere decir que eran feministas declaradas. No es un trabajo meritocrático, sino objetivo, con fuerte perspectiva histórica y sin prejuicios. \n\nEl objetivo de la presente es declarar de interés esta obra, por constituir una fuente literaria significativa para el fortalecimiento de la cultura, la educación y la lucha feminista existente en el Mercosur, en vistas al logro de la igualdad de género. \n\nPor todo lo expuesto, solicitamos el acompañamiento de los pares.\n\n\nAUTORA: Presidenta del Concejo Municipal,  Natalia Almonacid.\n\nINICIATIVA: Concejales Roxana Ferreyra, Julieta Wallace y Marcelo Casas (FdT).\n\n\nLa resolución 294-PCM-22, con las modificaciones incorporadas, fue aprobada en la sesión del día 17 de noviembre de 2022, según consta en el Acta N.º 1166/22. ",
      "titulo": "Las primeras",
      "autor": "Gisela Marziotta",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716206327/punsderp5almzccqoyvb.webp",
      "id": 31,
      "decla": "2889"
    },
    {
      "resenia": "Wilge Delgado, periodísta de nuestra ciudad, que marcó una época del ejercicio de la profesión “caracterizada por la generación territorial de la noticia”. Desde 1987 se desempeñó como cronista y movilero de medios locales, contribuyendo a visibilizar las diferentes problemáticas que afectan a los barrios populares de nuestra ciudad. Más de 30 años al servicio\n \nNació el 15 de mayo 1943, en Oruro, Bolivia y vivió sus primeros años en La Paz. Sin educación formal, su aprendizaje autónomo le permitió leer y escribir con fluidez. En 1957, con solo 14 años, llegó a Buenos Aires, donde comenzó a jugar al futbol, pasión que alcanzó a desempeñar profesionalmente hasta el año 1971.Su carrera periodística comenzó en el barrio de Almagro, de la ciudad de Buenos Aires, aunque profesionalmente se desarrolló en nuestra ciudad, lugar de residencia final que eligió para vivir. Se desempeñó profesionalmente en la FM Gente de Radio, 90.3 Mhz, el Diario Bariloche, El Cordillerano y El Cordillerano Radio.\n\nAUTORES: Comisión Legislativa: Concejales Natalia Almonacid y Carlos Sánchez y Puente (JSRN), Julieta Wallace (FdT), Gerardo del Río (PUL) y Ariel Cárdenas (BxC).\n\n\nEl proyecto original N.º 389/21 fue aprobado en la sesión del día 14 de octubre de 2021, según consta en el Acta N.º 1150/21.\n",
      "titulo": "Una vida llena de lagunas",
      "autor": "Wilge Delgado",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715773539/fobqb0qb4nkbzvdosmig.webp",
      "id": 26,
      "decla": "2771"
    },
    {
      "resenia": "Las Colonizaciones del Nahuel Huapi es un libro que describe los procesos colonizadores de la región por medio de un análisis histórico-cartográfico minucioso y pormenorizado que da cuenta de las distintas corrientes que influyeron en el desarrollo del territorio, así como las controversias que se suscitaron, a lo largo de los años, entre Argentina y Chile por la propiedad de la Patagonia.\n\nEl valor de la recopilación sustantiva y análisis de planos originales, cartografía, documentación obrante en duplicados de mensuras archivados en distintos catastros y fotos hace del mismo un documento de gran valor histórico y cultural para todos aquellos que se vean interesados por conocer en detalle la evolución de nuestra ciudad.\n\nEl libro destaca tres grandes vertientes colonizadoras en la región: la de los ingleses, los chilenos-alemanes y el propio Estado Nacional que se consolida con la normativa que a partir de finales del siglo XIX y principios del siglo XX sirvió para subdividir y enajenar parte del territorio culminando en la creación por Ley del Parque Nacional Nahuel Huapi en 1934. \n\nUn dato sobresaliente de Las Colonizaciones del Nahuel Huapi es que se incluye por primera vez el primer plano de la Colonia agrícola-ganadera Nahuel Huapi, descubrimiento cartográfico de relevancia que incrementa notablemente el valor histórico y documental de libro.\nSu autor, Cristian Pablo Müller es agrimensor egresado de la Universidad de Buenos Aires. Actualmente preside la Delegación Zonal Andina de la Gerencia de Catastro de la Provincia de Río Negro, y cuenta con una acabada trayectoria profesional. Desde 1988 reside en la ciudad de San Carlos de Bariloche, donde fue docente de física, Asesor del Consejo de Tierras, y un impulsor incansable de la creación de reservas naturales protegidas.\n\nEs por ello, que creemos relevante declarar de interés municipal y cultural la publicación del libro Las Colonizaciones del Nahuel Huapi, escrito por Cristian Pablo Müller y solicitamos el acompañamiento de los miembros del Concejo ya que el mismo pone en valor nuestra historia enriqueciendo así a la comunidad en su conjunto. \n\nAUTORES: Concejales Natalia Almonacid (JSRN).\n\nEl proyecto original N.º 361/21, con las modificaciones introducidas, fue aprobado en la sesión del día 26 de agosto de 2021, según consta en el Acta N.º 1148/21",
      "titulo": "Las colonizaciones de Nahuel Huapi",
      "autor": "Cristian Pablo Muller",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1715780975/gvhmnoj9lawbxm60lbod.webp",
      "id": 29,
      "decla": "2756"
    },
    {
      "resenia": "El libro Nosotras somos ellas. Cien años de historias de mujeres en la Patagonia, editado por Educo de la Universidad Nacional del Comahue y escrito por Laura Méndez, Mónica de Torres Curth y Julieta Santos; cuenta con Prólogo de Dora Barrancos, e imágenes de Natalia Buch y Fernanda Rivera Luque.\n\nLa obra reconstruye, dentro de una historia integral de la Patagonia Norte, itinerarios diversos de mujeres que vivieron entre la segunda mitad del siglo XIX y la primera mitad del siglo XX: qué historias tejieron, qué roles cumplieron en las sociedades indígenas, qué participación tuvieron en la llamada Conquista del Desierto, cómo se organizaron en el nuevo escenario de fuerzas de la última década del siglo XIX y las primeras décadas del siglo XX, qué itinerarios de resistencias recorrieron en este período, cómo se llamaron y qué vida tuvieron las indias, las pobres, las feas; qué anhelaban y cómo vivían las madres, las maestras, las solas, las abuelas, que tuvieron que ver con estas historias.\n\nEl libro incluye relatos ficcionales y poesías que habilitan a pensar el pasado desde la performance estética y las emociones, y lo nutren de diversidad y belleza. Acompañando estos textos, se intercalan imágenes poderosas en la intención de unir a las palabras, el contundente lenguaje del arte gráfico.\n\nEsta obra adquiere relevancia en el sentido de que no existen relatos sintéticos del pasado patagónico que recuperen a las mujeres como protagonistas de la historia, teniendo en cuenta el contexto nacional y regional, la agencia de las mujeres y las experiencias de vida particulares.\n\nEs necesario fomentar el conocimiento de la historia de la Provincia y la región, que complejice las historias oficiales y que aporte al reconocimiento de las diferencias, los cambios y las permanencias, en pos de construir espacios plurales de diálogo y respeto mutuo. \n\nEs imprescindible acompañar la producción de una historia de mujeres, escrita por mujeres rionegrinas, con trayectoria en la educación pública y en el ámbito de las letras y la cultura.\n\nEs necesario promover trabajos interdisciplinarios que aborden el pasado de las mujeres en relación con el presente y el futuro, para incluirlas, tanto a las de ayer como a las de hoy en los procesos políticos, sociales, económicos y culturales.\n\nPor todo lo expuesto, consideramos imprescindible apoyar y acompañar la difusión de esta importante obra, y declararla de interés municipal y comunitario, y solicitamos el acompañamiento de los pares.\n\nAUTORA: Concejala Roxana Ferreyra (Unidad Ciudadana).\n\n\nEl proyecto original N.º 679/23 fue aprobado en la sesión del día 30 de marzo de 2023, según consta en el Acta N.º 1172/23.",
      "titulo": "Nosotras somos ellas",
      "autor": "Laura Méndez, Mónica de Torres Curth y Julieta Santos",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716299465/aoayr6bfjjkinlio8k7g.webp",
      "id": 32,
      "decla": "2915"
    },
    {
      "resenia": "En 2011 se presentó por primera vez el libro Aimé Painé, la voz del pueblo mapuche de la autora barilochense Cristina Rafanelli. \n\nRecorriendo la vida y obra de la artista, Cristina Rafanelli nos muestra de cerca a Aimé Painé, que fue una artista muy audaz  y se convirtió en una incansable defensora de la cultura mapuche. Su padre Don Segundo Painé y su abuela materna Ceferina Maicá le legaron en su sangre la razón de su lucha, siendo Aimé una figura visible que, aún en plena dictadura militar vestía los atuendos mapuche con mucho orgullo.\n\nNació un 23 de agosto de 1943 en Ingeniero Huergo, Provincia de Río Negro pero a los tres años de edad fue separada de los suyos y se crió como huérfana en un colegio de monjas de Mar del Plata, muy lejos de su cultura.\nSu voz prodigiosa fue su mejor aliada ya que a temprana edad se incorporó al coro de la escuela para luego formar parte del Coro Polifónico Nacional durante cinco años. Durante un Encuentro Coral Latinoamericano tuvo una gran revelación cuando vio que otros países presentaban al menos una obra de música indígena, y se dio cuenta que ella tenía que ser partícipe activa de la promoción y reivindicación de su propia cultura. \n\nAsí fue recorriendo la Patagonia, visitando parajes y a las abuelas que los habitaban para que le compartan sabiduría y así poder reconstruir su propia historia y raíces. También impulsaba encuentros con niños y niñas mapuche para contarles historias y hacerlos sentir orgullosos de ser mapuche. \n\nAimé Painé fue un ejemplo de lucha y pasión. Quiso devolverle la voz a su pueblo, silenciada por la discriminación y el avasallamiento. Pensaba que lo importante era recuperar la cultura y la espiritualidad mapuche y sin duda, marcó el inicio de una nueva etapa. Pero murió joven y no llegó a ver los frutos de su dedicado trabajo.\n\nEn pleno auge de su carrera como denunciante cantora, muere en Paraguay el 10 de septiembre de 1987 por lo que ese día fue declarado como el Día de la Cultura Mapuche en la Provincia de Río Negro. \n\nTenemos el orgullo de tener en nuestra ciudad a Cristina Rafanelli que realizó una investigación exhaustiva y con muchos años de profundización sobre la vida de Aimé Painé para poder presentar la segunda edición de su libro Aimé Painé, la voz del pueblo mapuche. \n\nEste libro impactó de manera federal en la cultura popular, como así lo expresa el reconocido cantautor León Gieco en la contratapa del libro: “Conozco desde chiquita a la autora de este libro, la hermana de Rinaldo Rafanelli, un histórico del rock nacional. También conozco a la inspiradora de este libro, cuando a mediados de los ’80, todavía en dictadura, formábamos parte de la agrupación “Movimiento por la Reconstrucción de la Cultura nacional\". Éramos músicos, pintores, antropólogos y escritores que nos juntábamos para pensar el futuro. Ojalá las palabras pudieran expresar lo que emanaba Aimé: belleza, seriedad, dulzura, y convicción en la búsqueda de sus raíces.  Con la lectura de este libro, me voy enterando de la historia personal de Aimé. De su doliente infancia y su devenir como investigadora y cantora, rescate de un pueblo y una cultura despiadadamente masacrada. Mis felicitaciones a Cristina Rafanelli por haber investigado la increíble historia de esta mujer, y por la profundidad y sensibilidad con que realizó este arduo trabajo”.\n\n\n\nPor la relevancia y el interés demostrado por la comunidad hacia la obra presentada, se eleva la presente declaración,\n\n\nAUTORES: Concejales Julieta Wallace, Marcelo Casas y Roxana Ferreyra (FdT).\n\n\nCOLABORADORA: Araceli Goye.\n\n\nEl proyecto original N.º 205/20 fue aprobado en la sesión del día 26 de noviembre de 2020, según consta en el Acta N.º 1136/20. ",
      "titulo": "Aime Paine, la voz del pueblo mapuche",
      "autor": "Cristina Rafanelli",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716302223/jjn2hh0v3skbsinskpvm.webp",
      "id": 33,
      "decla": "2716"
    },
    {
      "resenia": "El libro Patagonia. Relatos de viento y piedra resulta de la compilación de textos e imágenes que exponen historias y miradas sobre la Patagonia que atesoran sus propios moradores.\n\nIndependientemente de toda su magnificencia geográfica, el libro permite introducir al lector en la idiosincrasia, la sensibilidad, los usos y costumbres, la pertenencia y el devenir tanto de comunidades nativas como inmigrantes.\n\nDe los autores Heidi Bittermann, Guido Contin, Julia Contin, Samanta Contin, Lía Kucher, Clementina Macaroff, Diana Pantanali, Sandra Plana y Mirta Santiago (coordinadora) el libro Patagonia. Relatos de viento y piedra fue editado en octubre de 2021, por la Editorial Yzur.\n\nSus autores, todos ellos de gran trayectoria literaria, se reúnen semanalmente en la Biblioteca de la localidad vecina de Dina Huapi y le dan contenido a un taller de escritura para desarrollar producciones que responden a una diversidad de consignas.\n\nEn ese contexto, lograron concretar la idea de realizar este proyecto en el que se propone recorrer la diversidad cultural y social que enriquece toda la región patagónica, rescatando leyendas, modismos y costumbres.\n\nEs por todo ello que consideramos importante declarar de interés municipal el libro  Patagonia. Relatos de viento y piedra, en la medida que el contenido propone el diálogo y el encuentro entre diferentes culturas a partir del reconocimiento mutuo de sus respectivos valores y formas de vida.\n\nAUTORES: Concejales Natalia Almonacid, Carlos Sánchez y Puente, Claudia Torres, Gerardo Ávila y Norma Taboada (JSRN).\n\nEl proyecto original N.º 485/22 fue aprobado en la sesión del día 28 de abril de 2022, según consta en el Acta N.º 1158/22. ",
      "titulo": "Patagonia, relatos de viento y piedra",
      "autor": "Heidi Bitterman, Guido, Julia y Samanta Contín, Lía kucher, Clementina Macaroff,...",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716303069/okbfn4cuqz11or2xfwiw.webp",
      "id": 34,
      "decla": "2821"
    },
    {
      "resenia": "El pasado 25 de junio de 2015, se presentó en la Biblioteca Nacional de Buenos Aires el libro de humor gráfico denominado Risueños, de la autora barilochense Guada Suárez. La obra gráfica combina  ilustraciones de gran calidad y detalle con múltiples alegorías y juegos de palabras que convierten  situaciones cotidianas en un obra de humor muy particular.\n\nGuada Suárez, autora de la obra, nació en San Carlos de Bariloche, cursando sus estudios secundarios en las escuelas Woodville y Don Bosco. Luego se trasladó a la Capital Federal en donde se recibió como arquitecta en la Universidad Nacional de Buenos Aires. \n\nCon una temprana vocación por las artes plásticas y la música, Guada Suárez incursionó y se dedicó al humor gráfico, desarrollando un blog de dicha temática y realizando múltiples trabajos en diferentes medios y espacios de comunicación, siendo parte del staff de Historieta Patagónica. \n\nEs de destacar su rol activo en actividades de bien común,  aportando su mirada desde el humor gráfico o la ilustración en causas de importante relevancia social e institucional tales como Nunca Más, Ni Una Menos, la trata de personas en el caso Marita Verón, entre otras, asignando un valor agregado a su obra que trasciende el humor para convertirse en un mensaje de profundo cambio social. \n\nPor todo esto, valorando el trabajo y esfuerzo de una joven barilochense, su trayectoria y la calidad de la obra presentada, es que disponemos la presente a consideración de nuestros pares.\n\nAUTOR: Presidente del Concejo Municipal, Ramón Chiocconi.\n\nCOLABORADORES: Concejales Dr. Diego Benítez, Adhelma San Martín y Prof. Alfredo Martín (FG).\n\nLa Resolución original Nº 213-PCM-15, con las modificaciones introducidas, fue aprobada en la sesión del día 17 de septiembre de 2015",
      "titulo": "Risuenos",
      "autor": "Guada Súarez",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716303443/nxe5ct5taxfnpypuat9a.webp",
      "id": 35,
      "decla": "1930"
    },
    {
      "resenia": "En San Carlos de Bariloche tendrá lugar la presentación del libro titulado Mejor sí hablar de ciertas cosas. Su autora es María Campolonghi, de profesión docente, maestra jardinera y directora durante muchos años, psicopedagoga y coach ontológico, quien un 24 de abril de 2012, fue parte de un accidente automovilístico fatal en el que perdió la vida su hija Martina. Es en base a dicha desafortunada experiencia que María escribió este libro con el propósito de transmitir su historia de vida, atravesada por la muerte de su pequeña y transformada de forma rotunda a partir de aquél acontecimiento.\n\nDesde una experiencia autorreferencial, mediante su obra transmite y relata los procesos de duelo, de sanación y de transformación que atravesó en primera persona y revela, a todas aquellas personas que transitaron o transitan situaciones adversas, la posibilidad de decidir y elegir vivir una vida plena junto al dolor irreparable de la muerte de un ser querido.\n\nResulta que el duelo es un camino singular e irrepetible, cada persona transitará el duelo de manera única y diferente, sin embargo, a través de su obra, María comparte algunas orientaciones para descubrir las herramientas para crear los espacios y momentos que permitan recuperar la alegría, la sonrisa y el disfrute ante las nuevas experiencias de la vida y permitirse vivirlos sin culpabilidad.\n\nLa pérdida de un hijo abre un espacio para reflexionar, descubrir, aprender y cambiar la mirada acerca de la muerte y el dolor como impulsores de vida. Sabemos que no se puede cambiar el pasado, pero sí se puede reinterpretarlo, resignificarlo. El dolor por el fallecimiento de un hijo no desaparecerá, pero sí puede integrarse de modo tal que resulte una experiencia transformadora.\n\nPor ello, y poniendo en valor el profundo mensaje esperanzador de vida que conlleva, se declara de interés municipal la obra literaria Mejor si hablar de ciertas cosas de la autora Maria Campolonghi. \n\n\nAUTORES: Concejales Norma Taboada, Gerardo Ávila, Natalia Almonacid, Claudia Torres y Carlos Sánchez y Puente (JSRN). \n\nINICIATIVA: María Campolonghi.\n\nCOLABORADORA: Belén Alonso.  \n\n\nEl proyecto original N.º 282/21, con las modificaciones introducidas, fue aprobado en la sesión del día 6 de mayo de 2021, según consta en el Acta N.º 1142/21.",
      "titulo": "Mejor sí hablar de ciertas cosas",
      "autor": "María Campolonghi",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716304499/rxwqt87tzokcnbc7zeva.webp",
      "id": 36,
      "decla": "2736"
    },
    {
      "resenia": "En el marco de la Jornada de Primera Infancia. Miradas locales de 1º infancia que interpelan lo provincial y nacional, que se llevaron a cabo en agosto en nuestra ciudad, se presentó el libro Encrucijadas entre cuidar y educar. Debates y experiencias, compilado por Patricia Redondo y Estanislao Antelo; el cual reúne distintas conferencias brindadas en el marco del ciclo Encrucijadas de la Educación Infantil: entre el cuidar y el enseñar organizado por FLACSO Argentina, en 2015, en la ciudad de Buenos Aires. \n\nTal cual lo define su compiladora, el libro invita a poner atención a la relación entre el Estado y la sociedad civil, el lugar que ocupan las concepciones referidas a la infancia y su relación con la educación y la pedagogía, más un conjunto de transformaciones en las formas escolares y no escolares que se explican históricamente en las transformaciones de los procesos políticos, económicos y sociales. \n\nLos efectos de estos cambios se traducen en el discurso educativo y político de los diferentes actores que de un modo u otro intervienen, configuran, modelan e inciden en la configuración de la relación educativa con los niños y niñas pequeños/as. Develar sus significados nos invita a profundizar una tensión que es posible rastrear históricamente y que se formula entre el cuidado y la enseñanza. \n\nEn ese sentido, la autora pretende interpelar la manera excluyente y binaria con la que intenta resolverse la tensión entre cuidar y educar, presentando distintas experiencias que a su vez,  enriquecen la discusión y brindan elementos de análisis que permiten pensar estrategias para salir de la encrucijada, abriendo al debate diálogos renovados, diferentes perspectivas, distintas opciones y nuevos puentes y matices que permitan vislumbrar otras experiencias políticas y otras prácticas. \n\nAdemás de las distintas perspectivas y miradas traídas de los aportes de investigación de diferentes disciplinas como la pedagogía, la antropología, la sociología, la historia y la didáctica, se suman cuatro experiencias, dos nacionales y dos internacionales, que brindan herramientas novedosas de análisis ya que se presentan como nuevas prácticas que interpelan el antagonismo de las categorías en disputa. \n\n\nEntre ellas, la autora Silvia Rebagliati, relata una experiencia educativa y comunitaria inédita en el país, La Guagua, que se lleva a cabo en nuestra ciudad (IFDC de Bariloche y Comisión de Primera Infancia) que parte de un enfoque de derechos desde el nacimiento, junto con las familias, para abrir espacios de juego, cultura y arte en tiempos de crianza y en un contexto de desigualdad estructural como el que presentan los barrios más vulnerados del Alto de la ciudad. \n\nLa Guagua es un proyecto para la protección y promoción del derecho al juego en familia, desde el nacimiento. Su autora lo presenta como la creación de un espacio público de juego y crianza para bebés y sus familias, abierto a la comunidad, para la promoción y protección del derecho a jugar desde el nacimiento y la difusión social de la importancia de la crianza compartida, entre lazos afectivos de nutrición integral en los primeros años, que se instale como valor y derecho social a defender. \n\nEs así que encontramos que este libro posee un inmenso valor, tanto en lo académico, como herramienta de análisis y discusión para la formación y capacitación de quienes trabajen con la primera infancia, de quienes deban pensar y diseñar políticas públicas con la mirada puesta en la promoción de derechos de niños, niñas y adolescentes, así como también representa un orgullo para nuestra comunidad en tanto experiencia pensada, diseñada y puesta en práctica en territorio, para nuestros niños y niñas.\n\n\n\nAUTORES: Concejales Ana Marks y Daniel Natapof (FPV).\n\n\n\nINICIATIVA: Comisión de Primera Infancia, Consejo Local para la Protección de los Derechos de Niños, Niñas y Adolescentes; CTA Río Negro; UNTER Bariloche; Escuela Marina Vilte Sede Andina CTERA.\n\n\n\nEl proyecto original N.º 712/17 fue aprobado en la sesión del día 16 de noviembre de 2017, según consta en el Acta N.º 1083/17.",
      "titulo": "Encrucijadas entre cuidar y educar",
      "autor": "Patricia Redondo y Estanislao Antelo",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716474234/bvzqnkcn3batzjxlbsrk.webp",
      "id": 38,
      "decla": "2297"
    },
    {
      "resenia": "El vecino barilochense Nazario Abel Almendra, nacido y criado en nuestra ciudad, recientemente ha publicado su libro Décimas de un Albañil en el que narra como es la vida de los trabajadores de la construcción en la Patagonia y desde su propia experiencia, dignificando su oficio de albañil y carpintero. \n\nAbel es conocido como “El Abuelito” en el barrio donde vive, Nahuel Hue, expresa con orgullo “que su libro es un valioso mensaje de motivación para los Jóvenes, para que consideren el estudio como el camino más apropiado para no sufrir los maltratos que se suelen sufrir en trabajos como el que el realiza”, según argumento en sus declaraciones recientes cuando presento su libro.\n\nEs importante acompañar y destacar a nuestros vecinos, puntualmente el caso de Abel, que con su esfuerzo diario y constante pudo hacer realidad su deseo de publicar sus vivencias que seguramente dejaran huella; es por ello que su trabajo literario merece ser valorado y destacado por este Concejo. Es por todo lo expuesto que proponemos sea declarado de interés municipal el libro Décimas de un Albañil.\n\n\nAUTOR: Concejal Pablo Chamatrópulos (Podemos Bariloche).\n\n\nEl proyecto original N.º 714/23 fue aprobado en la sesión del día 6 de julio de 2023, según consta en el Acta N.º 1176/23.",
      "titulo": "Décimas de un albañil",
      "autor": "Nazario Abel Almendra",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716476166/ewryg5mqossdn6zkogqq.webp",
      "id": 39,
      "decla": "2931"
    },
    {
      "resenia": "En este libro la autora se propone desde el momento actual, recontar por un lado la historia del autismo y, por otro, plantear algunos desafíos a los que se enfrenta el diagnóstico de autismo en el presente.\n\nHistoria, neurodiversidad, heterogeneidad, especificidad y talentos son los temas que se abordan, como así también, a modo de ateneo, tres relatos clínicos de niñas cuyos diagnósticos son difíciles de precisar.\n\nAl imaginar al posible lector del libro, su autora entiende que va dirigido a todo aquel que se haya interesado en la complejidad del autismo pero que no le teme a encontrarse con tensiones, contradicciones e incertidumbres.\n\nLa autora, Marcela Menassé es psicóloga clínica recibida en la Universidad Nacional de Buenos Aires y reside hace treinta años en Bariloche. Se dedica al trabajo con niños y especialmente con niños dentro del espectro del autismo y algunos otros trastornos del neurodesarrollo. Asimismo coordina grupos terapéuticos interdisciplinarios.\n\nFue conferencista invitada en La semana del Cerebro organizada en nuestra ciudad en el año 2015 y en el 4° Foro Nacional interdisciplinario Mujeres en Ciencia, Tecnología y Sociedad, que se realizó también en Bariloche en 2016.\n\nCon formación de base psicoanalítica hace más de diez años se adentró de la mano del autismo en el mundo de la neurociencia.\n\nHa publicado diversos artículos: La máquina del tiempo 2003; Autismo y Psicoanálisis, un recorrido posible 2008; Autismo y Psicoanálisis, una vuelta más 2009; Sobre la Batalla del Autismo 2013 y El autismo y los autistas, del laboratorio a la clínica y de la clínica al laboratorio 2019.\n\nAsimismo en 2018, Lugart Editorial, publicó su primer libro Los autismos, una ventana a la neurodiversidad, que fue presentado en nuestra ciudad con el auspicio de la Subsecretaría de Cultura y declarado de interés municipal. \n\nEn esta oportunidad, la presentación del libro tendrá lugar el viernes 9 de junio a las 18h en la sala de prensa de la Municipalidad de San Carlos de Bariloche y acompañaran a su autora las psicólogas María Luz Hurtado y Guillermina Meroño. La entrada será libre y gratuita. \n\nPor todo lo expuesto, consideramos fundamental declarar de interés municipal el libro ¿Qué sabemos del autismo hoy? Lugar Editorial (ISBN 978-950-892-803-0), de la autora Marcela Menassé, por su aporte en la difusión y concientización sobre la problemática del autismo en nuestra ciudad. \n\nAUTOR: Concejal Ariel Cárdenas (BxC).\n\nINICIATIVA: Marcela Menassé.\n\nEl proyecto original N.º 710/23 fue aprobado en la sesión del día 08 de junio de 2023, según consta en el Acta N.º 1175/23.",
      "titulo": "¿Qué sabemos del autismo hoy?",
      "autor": "Marcela Menassé",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716477131/eakay7zcoqxe4k0eapwr.webp",
      "id": 40,
      "decla": "2928"
    },
    {
      "resenia": "Marcos Easdale es un joven y prometedor escritor argentino radicado en San Carlos de Bariloche. Su escritura recorre los géneros de la poesía y la novela, a las que integra en sus obras con mucha solvencia y creatividad, de la mano de una pluma muy refinada y de un estilo detallista, dinámico, y por momentos, absorbente.\n\nSus propuestas indagan y discuten los problemas contemporáneos, asentados en bases filosóficas e históricas que dan marco a la trama principal, involucrando e interpelando al lector en todo momento.\n\nEn el 2000 ganó un premio del Fondo Estímulo a la Actividad Editorial Cordobesa, al publicar “La intimidad de los versos”.\n\nSu primera novela “Las luchas que nos habitan”, narra historias entrelazadas que dan cuenta de la complejidad de la vida y de la conformación de la identidad, en un contexto sociohistórico atravesado por las consecuencias de la dictadura militar.\n\nLa historia de su segunda novela “Que nadie te ausente”, editado por Tinta libre y publicado en marzo de 2023, se desarrolla en los bosques andino-patagónicos y gira en torno a diversos acontecimientos y sucesos propios de la región, que ilustran la zona y sus características naturales, y los cambios emocionales y psicológicos que experimenta el personaje protagonista, en el contexto del aislamiento social obligatorio durante la pandemia de Covid-19.\n\nA través de la trama, el límite entre lo real y lo irreal lo define quien lee, en una historia que puede ser de la pervivencia del sufrimiento, o es la historia de la incertidumbre que impulsa los hechos, o de la certeza inequívoca del destino, del deseo reprimido y el poder que tienen las ausencias: las que nos viven, las que nos rodean y las que aún no han acontecido.\n\nLa tapa del libro es un dibujo en carbonilla realizado por su hija de 10 años, nacida y criada en Bariloche. La corrección del texto la efectuó Araceli Suárez, quien también reside en Bariloche.\n\nPor todo lo expuesto, solicito el acompañamiento de los pares, dada la importancia de apoyar y acompañar la difusión de la obra, que constituye a la vez un apoyo al desarrollo en el camino de la literatura del colectivo de escritores locales.\n\nAUTORA: Concejala Roxana Ferreyra (Unidad Ciudadana).\n\nEl proyecto original Nº 704/23 fue aprobado en la sesión del día 18 de mayo de 2023, según consta en el Acta Nº 1174/23. ",
      "titulo": "Que nadie te ausente",
      "autor": "Marcos H. Easdale",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716477786/e60larghqa6hfnrjvexa.webp",
      "id": 41,
      "decla": "2926"
    },
    {
      "resenia": "El Concejo Municipal en diversas oportunidades y tal cual se refleja en las declaraciones mencionadas en los antecedentes, reconoció la importancia que tienen los libros que reflejan parte de la historia y vivencias de nuestra ciudad.\n\nNo son pocos los autores que en nuestra ciudad se han inspirado o fundado para escribir desde la poesía, la pedagogía o la historia, tanto narrada, novelada como ilustrada.\n\nEl Libro “Encuentro en Bariloche” de Bruna Giacori de Visconti, es sin duda una novela histórica fundada e inspirada en nuestro Bariloche  de los años 1948 a 1953.\n\nSe trata del encuentro de los inmigrantes con un nuevo mundo: la Argentina, considerado el país del trabajo y, por eso mismo la novela está dedicada “a nuestros padres, a los inmigrantes que hicieron posible la esperanza”, ya que con su esfuerzo lograron que la esperanza volviera a nacer.\n\nEs el encuentro de las culturas y de las personas, a través del esfuerzo, la gratitud, la unión, la solidaridad, la confraternidad, el amor al prójimo y el trabajo paso a paso. Todas experiencias registradas en el libro, que como cosas cotidianas, en este tiempo no tienen cabida en la vorágine del mundo y casi no se las rescata. Para hacer posible esa esperanza que nos brinde un futuro de oportunidades, es necesario encontrarlas en la cotidianeidad del esfuerzo.\n\nLa novela gira alrededor de la construcción de la pista de aterrizaje de cemento. La epopeya que significó en la década del cuarenta construir un aeropuerto en la Patagonia, está documentada con 56 fotos, en blanco y negro.\n\nLa autora, Bruna Giacori de Visconti vive en San Carlos de Bariloche desde 1949 y nació siete años antes (14/12/42) en Bassano del Grapa (Vicenza-Italia), tiene cuatro hijas y ejerció como maestra de grado titular desde 1965 hasta 1999 en colegios de nuestra ciudad, desplegando asimismo, a lo largo de su trayectoria y en la actualidad, múltiples actividades en instituciones sociales y culturales de nuestra ciudad.\n\n\nAUTORA: Presidenta del Concejo Municipal, Sra. Graciela Morán de Di Biase.\n\n\nINICIATIVA: Comisión Legislativa.\n\n\nLa Resolución 286-PCM-03, con las modificaciones introducidas, fue aprobada en la sesión del día 30 de octubre de 2003, según consta en el Acta Nº 813/03. ",
      "titulo": "Encuentro en Bariloche",
      "autor": "Bruna Giacori",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716478102/svnbtqj3d1fsumowbqsm.webp",
      "id": 42,
      "decla": "965"
    },
    {
      "resenia": "Las ciudades argentinas y latinoamericanas presentan una importante conflictividad social por el acceso y la tenencia del suelo urbano. \n\nUna manifestación de esa problemática son las tomas de tierra y los procesos de autoproducción de barrios por parte no sólo de sectores populares, sino también de capas medias de la población. \n\nOtro aspecto de este conflicto es la existencia de tierras que, loteadas en un pasado lejano, están en situación de abandono por propietarios ausentes. \n\nCabe entonces preguntarse: ¿pueden coexistir propiedades abandonadas con demandas insatisfechas de suelo urbano? Y en todo caso, ¿cómo puede intervenir el Estado ante un andamiaje legal que protege la propiedad sin propietario?\n\nLos autores de este libro buscan develar el origen de esta situación paradójica y contribuir a la intervención del Estado a favor de la ampliación del acceso al suelo urbano. El objetivo principal del libro es hacer una reconstrucción histórica de las razones de la existencia de lotes abandonados. Si bien el objetivo es académico, al abordar una problemática y desentrañar sus determinantes, también avanza en una propuesta concreta para darle solución desde el ámbito de la gestión pública. \n\nAsimismo, para no quedarse en el plano meramente analítico, proponen el estudio del caso de la ciudad de San Carlos de Bariloche y una forma de resolución a partir de una herramienta legislativa concreta. En concreto, estudiaron los casos de Virgen Misionera, el barrio Nahuel Hue y barrio parque Villa Llanquihue. \n\nEsta publicación recibió financiamiento de la Agencia Nacional de Promoción Científica y Tecnológica a partir del Proyecto de Investigación Científica y Tecnológica Orientada (PICTO) 2010-2012 dirigido por Evelyn Colino. Este proyecto está radicado en el Centro Interdisciplinario de Estudios sobre Territorio, Economía y Sociedad (CIETES), Sede Andina, Bariloche, Universidad Nacional de Río Negro. \n\nTambién contó con los aportes de un convenio de cooperación con el Instituto Municipal de Tierra y Vivienda para el Hábitat Social de San Carlos de Bariloche.\n\nAUTORES: Concejales Daniel Natapof, Ana Marks y Ramón Chiocconi (FPV).\n\n\n\nEl proyecto original N.º 582/17, fue aprobado en la sesión del día 24 de agosto de 2017, según consta en el Acta N.º 1077/17.",
      "titulo": "Lotes sin dueños",
      "autor": "Jorge Paolinelli, Tomás Guevara, Guillermo Oglietti y Alejandra Nussbaun",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716479149/cefgwmcwucat5pueb2ud.webp",
      "id": 43,
      "decla": "2226"
    },
    {
      "resenia": "El libro El Juego de la Oruga está dirigido a los adolescentes, para hacerles ver de todo lo que ellos se pierden de la adolescencia y que nada de lo que pasó vuelve. \n\nDicen que la adolescencia es la mejor etapa de la vida, donde los jóvenes viven sin grandes preocupaciones existenciales, transcurren el camino de la niñez a la vida adulta entre juegos, estudios, camaradería y desencuentros.\n\nEl autor Mariano A. Di Génova (1971), nació y creció en Buenos Aires y hace más de una década vive en la Patagonia.\n\nSu gusto por la lectura lo llevó a expresar su arte desde las letras narrando historias imaginarias en donde se soslayan algunas de sus vivencias. \n\nCuatro años después de escribir su último libro, hace entrega de esta novela imprescindible para todos los adolescentes, madres y padres por las vivencias tan movilizadoras. \n\nCautiva la sencillez con que Di Génova describe el descubrimiento de la edad, del sexo y el amor. La intensidad con que el personaje sufre el desamor y la traición lleva a recordar que etimológicamente el verbo adolecer se relaciona con doler.\n\nLos adultos son propensos a olvidar los sufrimientos de la propia adolescencia, con necedad se ubican en la vereda de enfrente, prestos a criticar las actitudes desconcertantes y rebeldes de los que transitan por esa etapa maravillosa y traumática de la vida. \n\nPor eso la lectura de este libro, es un buen ejercicio para la salud emocional de los adolescentes, y para los padres de estos poder recorrer estas páginas y volver a encontrarse con el adolescente que alguna vez fueron. \n\nPor consiguiente y en virtud de lo anteriormente expuesto, es que entendemos importante que el Estado Municipal brinde su apoyo, declarando de interés municipal y cultural dicho libro.\n\n\nAUTOR: Presidente del Concejo Municipal, Diego Benítez.\n\n\nINICIATIVA: Comisión Legislativa: Concejales Diego Benítez, Andrés Martínez Infante (JSB); Ramón Chiocconi (FPV) y Daniel González (PRO).\n\n\nLa resolución 241-PCM-17, con las modificaciones introducidas, fue aprobada en la sesión del día 6 de julio de 2017, según consta en el Acta N.º 1076/17. ",
      "titulo": "El juego de la oruga",
      "autor": "Mariano A. Di Génova",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716479553/i4z21julgcf446inxmjz.webp",
      "id": 44,
      "decla": "2223"
    },
    {
      "resenia": "El libro “Mensajes al poblador rural” es un acontecimiento estético y artístico que además rescata y visibiliza una práctica de comunicación que ha surcado la Patagonia a lo largo de los años y que continúa hoy siendo, en ciertos parajes donde aún es dificultosa la comunicación telefónica o vía internet, la única herramienta de conexión con el mundo urbano, además de serlo entre los mismos pobladores de la región. El nexo es Radio Nacional, a través de su servicio de mensajes al poblador rural. \n\nLa primera transmisión de radio en nuestro país fue el 27 de agosto de 1920. Desde entonces se ha convertido en un hito de la comunicación, tan vigente entonces como en nuestros días. En la Patagonia, uno de los lugares de Argentina con menor densidad poblacional, la comunicación es vital, y la radio hizo posible la comunicación a pesar del tiempo y la distancia.\n\nRadio Nacional, por su lado, ha sido desde el año 1934 y continúa siendo un bastión a la hora de garantizar el derecho a la comunicación de las personas, aún en los espacios más alejados y aislados de la Patagonia. \nLa radio es protagonista en cada una de las historias, porque a través de ella quienes emiten los mensajes establecen puentes que nutren la vida cotidiana, dan avisos parroquianos, se anuncian acontecimientos relativos al ganado, a la salud de los parientes, se envían saludos y felicitaciones, reclamos y advertencias. De este modo, el momento de emisión de los mensajes, podría también convertirse en una foto, donde todos se reúnen en torno al aparato para escuchar el mensaje esperado.\n\nDe esos pequeños relatos, Jorge Piccini, autor del libro, ha sabido materializar a partir de papeles dispersos las expresiones y  las figuras de quienes, en algún momento, necesitaron llegar prontamente con su mensaje más allá de su lugar de residencia.\n\nSegún el prólogo de la obra, escrito por Ana Laura Suarez Cassino,  “El Mensajero al poblador rural es un espacio radial que se emite por frecuencias AM de la Patagonia como LU 20, LU 17, LRA30, LU 4, LRA 9, Radio Nacional Esquel y otras, seis veces al día desde hace más de setenta años. Constituye el más importante (y en muchos casos el único) nexo comunicacional de los habitantes de la zona rural patagónica con las ciudades y entre sí. En muchos casos es uno de los soportes imprescindibles de quienes habitan este extenso territorio. Se trata de verdaderas “cartas radiales”: La pérdida y el hallazgo de animales, la solidaridad, el motivo del viaje, la distancia de un pueblo a otro, las inclemencias climáticas, las sombras del atardecer y los vínculos familiares y sociales que se tejen en la inmaterialidad de un mensaje de radio reflejan la textura de la inmensidad patagónica y de quienes la habitan”.\n\nJorge Piccini es licenciado en diseño y fotógrafo, vive y trabaja en Bariloche. Es docente en el área de Diseño Gráfico en nivel medio y terciario. Simultáneamente director, editor y responsable del contenido de la revista de fotografía latinoamericana BEX. Ha expuesto, realizado ensayos, dictando charlas y talleres en Argentina, Chile y Ecuador. Su pasión por los libros lo llevó a dedicarse de lleno a la edición y diseño de libros de fotografía, a la divulgación y realización de proyectos relacionados a la fotografía latinoamericana. \n\nEl libro “Mensajes al poblador rural” es promovido por la Subsecretaría de Cultura, a través de sus áreas específicas Departamento de Patrimonio Histórico y Cultural, y la Editora Municipal Bariloche, resaltando el gran aporte desde lo didáctico, la apuesta estética y la resignificación del patrimonio intangible como son las experiencias de comunicación desde la aparición de la radio en nuestra Patagonia, entre las zonas rurales y sus distintos parajes.\n\n“Mensajes al poblador rural” resulta enriquecedor dado que realiza un rescate cultural de los diversos e invisibles lazos creados a través del tiempo entre un medio de comunicación y sus oyentes más alejados.\n\nPor todo lo expuesto, y para resaltar el valor de una obra que recopila el modo de comunicación en los parajes rurales y más alejados de nuestra Patagonia, ilustrándolo con fotografías y mensajes, es que declaramos de interés cultural, educativo y patrimonial el libro “Mensajes al poblador rural”.\n\nAUTORES: Concejales Carlos Sánchez y Puente, Cristina Painefil, Diego Benítez, Viviana Gelain, Julia Fernández, Claudia Contreras y Gerardo Ávila (JSB).\n\n\nCOLABORADORA: Florencia Secchiaro.\n\n\nEl proyecto original N.º 1228/19 fue aprobado en la sesión del día 13 de junio de 2019, según consta en el Acta N.º 1114/19. ",
      "titulo": "Mensajes al poblador rural",
      "autor": "Jorge Piccini",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716481829/rde6mkqgpwl5o270hvk3.webp",
      "id": 45,
      "decla": "2545"
    },
    {
      "resenia": "El libro de la Lic. Noelia García Villamil “Comunicación Estratégica: Valor agregado para una ONG – Caso testigo: Vecinos por la Carta y su incidencia en la reforma de la Carta Orgánica de Bariloche”, está basado en el trabajo comunicacional realizado por la Lic. García Villamil con el grupo formado por la organización de la sociedad civil de Bariloche “Vecinos por la Carta”, miembro de la Fundación Grupo Educación Bariloche (GEB) en la reforma de la Carta Orgánica de la ciudad.\n\nLa autora del libro, Noelia García Villamil trabajó desde el segundo semestre del año 2005 con un grupo de vecinos pertenecientes a distintas organizaciones sociales no gubernamentales de la ciudad de San Carlos de Bariloche, trazando una estrategia que diera como resultado posicionar al grupo como voz de referencia en temas relacionados a la participación ciudadana, el libre acceso a la información y la transparencia presupuestaria.\n\nAl inicio del trabajo, se convocaron organizaciones tales como: Encuentro de Profesionales, Red de Facilitadores Bariloche, Bariloche 2010, Colegios de Profesionales de Economía, Abogacía y Arquitectura, Grupo de Educación Bariloche, y otros tantos vecinos. Todos, movilizados en pos de la participación ciudadana en la modificación de la Carta promulgada en 1996.\n\nEl grupo inicial, luego de las primeras reuniones y discusiones en el proceso de formación y encontrando eco en el Presidente del Concejo Municipal y en varios ediles, dio en nombrarse “Vecinos por la Carta”.\n\nVecinos por la Carta, fue estudiando los aspectos que debían actualizarse de la Carta Orgánica vigente en ese entonces, y aquellos nuevos que debían incorporarse en función de los actuales requerimientos de la sociedad, y tomando el ejemplo de otras normas equivalentes del país y del exterior.\n\n\n\n\nEn el 2006 se realizó la elección de la Honorable Convención Municipal Constituyente, que funcionó desde octubre de ese año hasta  enero de 2007. En esta instancia, Vecinos por la Carta aportó con más de veinte proyectos presentados a los convencionales; proyectos que fueron considerados y formaron parte del cuerpo y filosofía de la Carta reformada.\n\nDurante el período de trabajo de Vecinos por la Carta, la Lic. Noelia García Villamil trabajó con Vecinos por la Carta, quienes tenían objetivos definidos, en un proyecto comunicacional que acerque dichos objetivos a los fines de alcanzarlos; por ello, trabajó con elementos de la comunicación que dieran forma a una estrategia que acompañase las diferentes acciones del grupo.\n\nEl libro Comunicación Estratégica: Valor agregado para una ONG – Caso testigo: Vecinos por la Carta y su incidencia en la reforma de la Carta Orgánica de Bariloche da cuenta del proceso de construcción y puesta en marcha de la estrategia de comunicación particular para este grupo, flexible al escenario de situación, evaluada permanentemente; estrategia pensada desde el interior del grupo, acompañando la estructura organizacional y hacia el exterior, como presencia ante el resto de la comunidad y fundamentalmente ante los actores políticos.\n\nEs de destacar que la realización de este trabajo de la Lic. Noelia García Villamil es testimonio y a la vez deja las bases para futuros proyectos de otras organizaciones o grupos de ciudadanos que quieran expresarse en temas de incidencia pública, usando la comunicación estratégica.\n\nLo realizado por la Lic. Noelia García Villamil junto al grupo de Vecinos por la Carta, da contenido al libro que fue financiado por la Fundación AVINA y es de distribución totalmente gratuita, especialmente para miembros de ONGs y estudiantes de carreras afines a la comunicación. \n\n\n\nAUTOR: Intendente Municipal, Marcelo Cascón.\n\n\nCOLABORADORES: Secretario de Gobierno, Sr. Jorge Franchini y Secretaria de Coordinación y Privada, Sra. Guillermina Alaniz.\n\n\n\n\n\nEl proyecto original Nº 597/10, con las modificaciones introducidas, fue aprobado en la sesión del día 29 de abril de 2010, según consta en el Acta Nº 943/10.",
      "titulo": "Comunicación estrategica: valor agregado para una ONG",
      "autor": "Lic. Noelia García Villamil",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716482194/bawlwjfitfuoozckoxve.webp",
      "id": 46,
      "decla": "1465"
    },
    {
      "resenia": "El libro que nos ocupa, Retratos de mi Bariloche es un compendio de entrevistas a personalidades barilochenses que cuentan en primera persona o a través de otros la historia de nuestra ciudad; siempre guiados por el autor quien con su mirada y conocimiento del oficio, acompaña y ayuda a los entrevistados a desenmarañar un poco de historia. \nRoberto Oscar Sosa Lukman, periodista de dilatada y prestigiosa trayectoria a lo largo de 34 años en Bariloche, nació un 6 de septiembre de 1954 y se ha volcado desde hace muchos años al periodismo político. Trabajó en LU8 Radio Bariloche, luego Radio Nacional como redactor-locutor, también en la televisión local, en una revista de su propiedad denominada Balance y como corresponsal en diversos medios. \nTiene a lo largo de su actuación profesional, importante participación en la actividad social, deportiva y vecinal, realizando además conocidas maratones radiales en beneficio de las necesidades del Hospital Zonal Bariloche y del Gimnasio Don Bosco.\nEs profesor de Ciencias Sociales y se desempeñó como docente secundario en colegios públicos y privados de Bariloche, lo que le ha permitido ejerciendo la enseñanza educativa, traducir a idioma comprensible para todos el mensaje de su opinión y actividad periodística. \nFue docente terciario en la Escuela de Periodismo local y docente Universitario en la Licenciatura de Comunicación en la Federación de Universidades Santo Tomás de Aquino. \nEl presente constituye su tercer libro, luego de El Catalejo se Lee y Desde Mi Ágora, con recopilaciones de hechos políticamente importantes, actitudes destacables sobre las cuales se detuvo a opinar y analizar, entrevistar a importantes vecinos que dejaron huella en la ciudad. \nPor todo lo expuesto consideramos de importancia que este Concejo Municipal de San Carlos de Bariloche declare de interés municipal y cultural al libro Retratos de mi Bariloche, de Roberto Oscar Sosa Lukman.\nAUTOR: Concejal Daniel González (PRO).\nEl proyecto original N.º 1193/19 fue aprobado en la sesión del día 25 de abril de 2019, según consta en el Acta N.º 1112/19. ",
      "titulo": "Retratos de mi Bariloche",
      "autor": "Roberto O. Sosa Lukman",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716483023/o21xklcns6flwhef4tl7.webp",
      "id": 48,
      "decla": "2528"
    },
    {
      "resenia": "El 6 de junio de 2019, se realizó la presentación del libro Guía de Identificación de Hongos de la Región Andina-Patagonia, realizado y escrito por la Doctora Laura Emma Lorenzo y la Licenciada Carla Pozzi.\n\nEl bosque andino-patagónico es una ecorregión correspondiente a las áreas montañosas del sudoeste de la Argentina y sudeste de Chile. Allí se encuentran una gran diversidad de hongos. Estos seres vivos, agrupados en el reino Fungi, cumplen importantes roles en la naturaleza, debido a que son descomponedores que se alimentan de restos de materia orgánica, organismos muertos y parásitos; a la vez que benefician a las plantas en general. \n\n\nLa Doctora Lorenzo realizó su carrera de grado en Ciencias Biológicas, y de posgrado en el Doctorado en Ciencias Biológicas en la Universidad de Buenos Aires. Posteriormente en 1980 fue convocada por la Universidad Nacional del Comahue – Centro Regional Universitario Bariloche, cuando se iniciaba la carrera de Licenciatura en Ciencias Biológicas. Desde entonces y hasta 2014, momento de su jubilación, se desempeñó como profesora y formó parte del equipo docente del Doctorado y de la Licenciatura en Biología. En cuanto a su rol como investigadora trabajó en sistemática de hongos Ascomycetes en particular y en la microbiota de la región andino-patagónica en general.\n\nEn cuanto a la Licenciada Pozzi, realizó su carrera de grado en el Centro Regional Universitario Bariloche, Universidad Nacional del Comahue. Trabajó en el Parque Nacional Nahuel Huapi desde su llegada a Bariloche en 2003, en temas de conservación de la biodiversidad y Educación Ambiental. Su interés por los hongos comenzó cuando cursó la cátedra de la Dra. Lorenzo, lo cual la llevó también a realizar su tesina en la temática y desde entonces trabajan en conjunto desarrollando charlas y talleres a diversos niveles educativos de educación formal y no formal respecto de la diversidad de hongos en nuestra región.\n\nEn este sentido, la guía de referencia es producto del trabajo en conjunto de las autoras, realizado a lo largo de los años y motivado por el interés que despierta el maravilloso mundo de los hongos. Para ello, han realizado numerosos relevamientos de especies fúngicas en diferentes zonas de Bariloche y la región, así como también el dictado de charlas y talleres referidos a estos organismos. \n\nEn mayo de 2018 aceptaron la invitación de la Lic. Marcela Ferreyra para escribir una guía de identificación de hongos, que formaría parte de una colección de obras biológicas de la Editorial Artemisa. Para el equipo siempre fue evidente el interés de poder contar con bibliografía de referencia actualizada, que pueda ser observada en las distintas actividades, cursos, salidas de campo y talleres. Fue así que comenzaron a preparar una lista de las posibles especies a describir, luego a conseguir las fotografías y seleccionar las más representativas, ajustando las descripciones y trabajando en la organización final del libro.\n\nEl material está destinado a las personas que desean conocer e identificar algunos de los hongos más visibles o particulares de nuestros bosques andinos y áreas adyacentes. Se incluyen solamente ciertas especies que pueden observarse a simple vista o con muy poco aumento, denominadas macromicetes.\nEs por esto, que la organización interna del material se realizó en grupos de especies que presentan formas similares de cuerpos fructíferos y, dentro de cada grupo, las especies se ordenan alfabéticamente por su nombre actual, seguido, en algunos casos, por el sinónimo más conocido y la clase a la que pertenece.\n\nCuentan las autoras que, si bien en las fotografías se pueden registrar ciertas características de las especies, no es posible captar absolutamente todas; por esa razón es importante leer la descripción y muchas veces es imprescindible la consulta a expertos.\n\nEs sabido que los hongos son frecuentemente utilizados para la preparación de comidas, pero es muy importante que si en el momento de utilizarlos se duda de su identificación es preferible no consumirlo y descartarlo, dado que muchas especies causan intoxicaciones graves en el ser humano e incluso la muerte. \n\nUna de las recomendaciones que se mencionan en la guía es que, si se consumen hongos silvestres por primera vez, se recomienda probar en pequeña cantidad ya que, aun siendo comestibles, pueden producir malestares desde leves a graves, afectando principalmente el sistema digestivo.\n\nPor todo lo expuesto, resulta propicio proponer la declaración de interés municipal y cultural de la “Guía de identificación de hongos de la región Andina – Patagonia Editorial Artemisa (ISBN 978-987-674-758-5), poniendo en valor el trabajo y la propuesta de las autoras, que aporta un material fundamental para la identificación y conocimiento de las especies fúngicas para nuestra región, de importancia tanto social como en el ámbito científico-educativo.\n\n\nAUTOR: Presidente del Concejo Municipal, Diego Benítez.\n\nINICIATIVA: Concejales Gerardo Ávila, Claudia Contreras, Cristina Painefil, Carlos Sánchez y Puente, Viviana Gelain y Julia Fernández (JSB).\n\nCOLABORADORA: Romina Molina.\n\n\n\nLa resolución 142-PCM-19, con las modificaciones introducidas, fue aprobada en la sesión del día 13 de junio de 2019, según consta en el Acta N.º 1114/19.",
      "titulo": "Guia de identificacion de hongos",
      "autor": "Laura Emma Lorenzo y Carla Martina Pozzi",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716557377/fa6iwgvjragcnexapqup.webp",
      "id": 49,
      "decla": "2555"
    },
    {
      "resenia": "El libro San Carlos de Bariloche, otra historia es posible está dirigido a todas aquellas personas, que de alguna u otra forma, se interesan por la historia de su pueblo. \n\nLa 1° Edición fue realizada en 2018 por Imprenta Bavaria, Argentina, con un total de 500 ejemplares. \n\nEl autor Jorge Pablo Mogensen (1944), nació y creció en la ciudad de San Carlos de Bariloche.\n\nDedicó parte de su vida a la dirigencia deportiva, pasando por distintas áreas sociales, gremiales y políticas en los duros momentos de la recuperación democrática.\n\nJunto a su padre tuvo la fortuna de aprender a dibujar y pintar, conociendo a todos los grandes pintores de la ciudad, que compartían con él largas charlas sobre arte. \n\nMás adelante, el modelismo naval ocupó parte de su tiempo, reflejando en su trabajo obras que han reemplazado a barcos ya desaparecidos del lago Nahuel Huapi. \n\nLa investigación histórica lo ha llevado a un camino sin retorno, que lo obligó a dejar testimonios recuperados para las próximas generaciones, como el presente libro, el cual se destaca con una redacción amena y de sencilla lectura.\n\nEl libro cuenta hechos históricos basados en documentos originales allí presentados; permitiendo reconocer raíces, destacar valores humanos, luces y sombras de los pobladores, el sacrificio y la pasión por el trabajo mancomunado de la creciente sociedad barilochense. \n\nPor eso la lectura de este libro es un buen ejercicio para la salud emocional de los adolescente, y para los padres de estos poder recorrer estas páginas y volver a encontrarse con el adolescente que alguna vez fueron. \n\nPor consiguiente y en virtud de lo anteriormente expuesto, es que entendemos importante que el Estado municipal brinde su apoyo, declarando de interés municipal, educativo y cultural dicho libro.\n\n\nAUTORES: Concejales Diego Benítez, Julia Fernández, Claudia Contreras, Viviana Gelain, Gerardo Ávila y Carlos Sánchez y Puente (JSB). \n\nEl proyecto original N.º 1153/19 fue aprobado en la sesión del día 14 de marzo de 2019, según consta en el Acta N.º 1111/19.",
      "titulo": "Otra historia es posible",
      "autor": "Jorge Pablo Mogensen ",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716558700/rw1oke2bvkol5jfjkhbl.webp",
      "id": 50,
      "decla": "2514"
    },
    {
      "resenia": "Este libro se inscribe en el Programa de Mejoramiento de la Calidad de la Educación Media, con énfasis en los C.B.U. (Ciclo Básico Unificado) de Río Negro. Sus ejemplares se distribuyen en forma gratuita en los establecimientos del nivel medio de nuestra provincia.\n\n\"Ciencia, Técnica y Sociedad\" mereció el comentario elogioso de destacados profesionales, entre ellos la profesora Rosa Rotemberg, coordinadora del programa UBA - XXI de la Universidad Nacional de Buenos Aires, expresa que es: \"ameno, claro, poco usual en su contenido y en su forma. Presenta una visión integradora que refleja en su desarrollo el título y el marco teórico e ideológico del autor, quien elige como eje el desarrollo histórico y analiza las distintas dimensiones que hacen que la ciencia avance - o no - en cada uno de esos momentos (...) Uno de los logros más importantes del trabajo, es haber podido elaborar un texto sobre la ciencia sin tener que recurrir a ejemplos complejos\".\n\nEl doctor Guillermo Boído, profesor titular de la Universidad Nacional de La Plata y editor asociado de la revista Ciencia Hoy, señala que: \"del escrito se desprende que el autor ha sido protagonista de muchos de los temas que se tratan, que ha experimentado personalmente la interrelación entre ciencia, tecnología y sociedad. No es habitual - prosigue - en el ámbito educativo tradicional, considerar la técnica y la tecnología como objetos de estudio en si mismos, y de allí que no haya muchos antecedentes con los cuales comparar este libro...\".\n\n\nAUTORES : Concejales Norberto Simón y Oscar Cannizzaro (P.P.R.).\n\n\n\n\n\n\n\n\n\n\n\n\n\nEl proyecto original Nº 743/93, fue aprobado en la sesión del día 18 de noviembre de 1993, según consta en el acta Nº 578/93.",
      "titulo": "Ciencia, técnica y sociedad",
      "autor": "Carlos Soliverez",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716568698/riifqsvl00sq6b0yu789.webp",
      "id": 51,
      "decla": "154"
    },
    {
      "resenia": "El viernes 2 de diciembre a las 18:30 h, en el Salón Artaud de la Universidad Nacional de Río Negro, se realizará la presentación del libro de la Dra. en Historia, investigadora del CONICET y docente de la UNRN, Pilar Pérez, titulado Archivos del silencio. Estado, indígenas y violencia en Patagonia central. 1878-1974, publicado por la Editorial Prometeo. \n\nEl mismo constituye un significativo resultado de las líneas de investigación que desde hace siete años la investigadora ha venido desarrollando en el marco de su tesis doctoral y diferentes proyectos radicados en la Sede Andina de la UNRN. \n\nArchivos del silencio piensa al Estado, al que analiza históricamente a partir de la conformación del espacio social patagónico, desde la ocupación militar hasta la emergencia de comunidades indígenas negadas. \n\nLa Conquista del Desierto constituye un evento estructurante que delimita las formas de la violencia del capitalismo en los tiempos subsiguientes. Por esto, los derroteros indígenas especialmente de “la chusma” son protagonistas de estas otras historias silenciadas. \n\nEste enfoque repone distintos modos de concebir, practicar y experimentar el Estado en su construcción hegemónica en una sociedad compleja para así abordarlo desde sus políticas y burocracias, con foco tanto en la administración de las tierras como en las fuerzas armadas y policiales en Río Negro y Chubut. \n\nLa investigación triangula archivos y memoria social, lo que permite indagar con profundidad desde las políticas estatales hasta sus efectos sobre la vida de las personas. \n\nAdemás, el libro será presentado por el Dr. Enrique Mases (UNComa), la Dra. Laura Kropff (CONICET/UNRN) y la Lic. Lorena Cañuqueo (UNRN), todos ellos prestigiosos cientistas sociales de nuestra ciudad que trabajan en pos de problematizar la historia, las identidades y las conformaciones culturales de nuestra región, entendiendo que, sólo comprendiendo el pasado con sus múltiples complejidades, reponiendo las voces silenciadas, podremos mirar al futuro con las herramientas suficientes para construir una sociedad más justa. \n\nPor todo ello y por la importancia cultural y social que implica  divulgar los conocimientos y hacerlos accesibles a la ciudadanía, es que consideramos pertinente que este Concejo Municipal declare de interés municipal, cultural y educativo el libro Archivos del silencio. Estado, indígenas y violencia en Patagonia central. 1878-1974.\n\n\n\nAUTOR: Presidente del Concejo Municipal, Diego Benítez.\n\nINICIATIVA: Concejales Ana Marks, Ramón Chiocconi y Daniel Natapof (FPV).\n\n\n\nLa resolución 368-PCM-16, con las modificaciones introducidas, fue aprobada en la sesión del día  de 15 de diciembre 2016, según consta en el Acta N.º 1066/16. ",
      "titulo": "Archivos del silencio",
      "autor": "Pilar Pérez",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716825903/fa6yojhadrhgzgsjsb9i.webp",
      "id": 52,
      "decla": "2126"
    },
    {
      "resenia": "Diego Ortiz Múgica es un fotógrafo argentino referente del sistema zonal y del fine art print en Sudamérica. Realizó exposiciones en los museos mas importantes de este país y en numerosas ciudades del extranjero como Nueva York, Washington, Florencia, Frankfurt y Palma de Mallorca.\n\nSus obras forman parte de la colección del Museo Nacional de Bellas Artes, MEC, Fundación Arcade, Fundación Rabobank y es parte de la muestra de Grandes Maestros del siglo XX – Colección Smith, entre otros.\n\nEn 2000 Diego, con el objetivo de difundir el sistema zonal en Argentina, fundó su escuela de fotografía de autor. Con los años la escuela logró posicionarse como una de las más importantes del país. \n\nDiego Ortiz Mugica nos ofrece en esta oportunidad la muestra Bariloche en Blanco y Negro y Gris, una colección de obras de arte de incalculable valor artístico y estético digna de disfrutar.\n\nDel 4 de agosto al 21 de abril, Diego Ortiz Mugica presenta Bariloche en blanco y negro y gris en el Cacique Inacayal Lake & Spa Hotel, una muestra retrospectiva de nivel internacional de 30 obras fine art, que recorren sus cuarenta años de trayectoria. Paisajes de una de las regiones más impactantes del Sur argentino recapitulan su particular mirada a través de la cámara y el trabajo en laboratorio. \n\n“Siendo un niño, cuando conocí Bariloche, pensé que mi corazón iba a estallar. Tanta belleza, armonía y luz me enamoraron, iniciando una relación tan apasionada como obsesiva con la Patagonia. Vocación, trabajo, familia y hogar están estrechamente relacionados con Bariloche… desde y para siempre. Amo el Sur y tengo una inmensa gratitud hacia él: esta muestra es sólo una pequeña retribución por tanto recibido” comenta Ortiz Mugica.\n\nComo el mismo Juan Pablo Domenech lo plasma en el prólogo de su brochure que acompañamos a la presente declaración, en sus párrafos 5° y 6° “Esta exposición sobre Bariloche es una prueba contundente. Diego vive un vínculo constante con el río y sobre todo los paisajes, los habitantes y los lagos del sur. Son -horas de terapia-, según él, la – clama para su espíritu -. Y quizás por eso es que en algunas de las fotografías que se exponen vemos cada gota, cada corteza, cada pescador y cada montaña como si jamás las hubiéramos visto antes de esta manera…”\n\nDesde el nuestro trabajo legislativo siempre consideramos importante la distinción de las expresiones artísticas, sociales, educativas y deportivas y es por ello que este Concejo Municipal decide declarar de interés municipal y artístico a la muestra Bariloche en Blanco y Negro y Gris de Diego Ortiz Mugica.\n\n\n\n\nAUTORES: Concejales Carlos Sánchez y Puente, Claudia Contreras, Julia Fernández, Gerardo Ávila y Viviana Gelain y Diego Benítez (JSB).\n\n\nCOLABORADORA: Natalia Thostrup.\n\n\n\nEl proyecto original N.º 939/18 fue aprobado en la sesión del día 9 de agosto de 2018, según consta en el Acta N.º 1101/18. ",
      "titulo": "Bariloche en blanco y negro y gris",
      "autor": "Diego Ortiz Mugica",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716827093/myeyadxhklr0zdbec8pm.webp",
      "id": 53,
      "decla": "2412"
    },
    {
      "resenia": "A partir del proyecto de Voluntariado Universitario \"Separar y reciclar con la ARB\", declarado de interés municipal en 2015, un grupo interdisciplinario de docentes, investigadorxs, graduadxs y estudiantes pertenecientes a las carreras de Biología e Historia, de la Universidad Nacional del Comahue, se vinculó con la Asociación de Recicladores Bariloche ARB, con el objeto de darle a la organización una mayor visibilidad y favorecer su valorización social e institucional, contribuyendo desde la universidad pública, a transformar su realidad desde algunas dimensiones posibles. \n\nEl proyecto gestó un amplio conjunto de acciones y actividades entre las cuales podemos mencionar la organización de talleres de capacitación en informática para lxs integrantes de la ARB, la participación de la universidad en la mesa GIRSU local y regional, la realización de talleres en el Instituto de Formación Docente Continua de Bariloche y la creación de una campaña interna dentro del Centro Regional Universitario Bariloche para la separación de residuos dentro de la institución. \n\nPero además y como estrategia de visibilización, el grupo de trabajo se planteó la necesidad de recuperar la historia de la ARB, para fortalecer su organización interna desde una mirada de género y profundizar su vínculo con la comunidad, para que la sociedad en su conjunto tome conciencia de la importante tarea que la ARB lleva a cabo y que no ha sido suficientemente reconocida y apoyada por el Estado. \n\nEn ese sentido, se dio vida a un video-documental presentado en diciembre de 2017 “Un día más”, dirigido por el documentalista Alan Schwer y se elaboró el libro \"Un día más... ARB, una historia de conciencia y dignidad”, publicado en Bariloche en diciembre  del mismo año por la Editorial de la Universidad Nacional del Comahue, EDUCO.\n\nEl libro da cuenta de una exhaustiva y cuidadosa reconstrucción histórica sostenida sobre la base de un importante corpus documental. Una de las cuestiones destacadas del mismo es que este fue llevado a cabo en co-construcción con lxs integrantes de la ARB y mediante un trabajo horizontal con todxs los participantes del voluntariado pero donde la voz de lxs protagonistas es el eje de toda la narrativa. \n\nEn este sentido, para la Asociación de Recicladores Bariloche,  este libro es una “carta de presentación” que les permite darse a conocer a través de todos los años de trayectoria y lucha recogidos en sus páginas, contándose a sí misma. \n\nEl libro posee una sección introductoria con palabras preliminares y agradecimientos de todas las partes involucradas y luego se organiza en tres partes. La primera parte, Una fórmula indestructible: conciencia y dignidad, posee un prólogo específico a la reconstrucción histórica y ocho secciones que atraviesan el período 1990- 2015. La reconstrucción se organiza articulando alternativamente los contextos sociales, políticos y económicos del país, la región y la localidad y la historia específica de la Asociación en su devenir, dando cuenta tanto de sus logros y avances en todas las dimensiones como de sus necesidades actuales. \n\n\n\n\nLa segunda parte, Los residuos en Bariloche, un problema social y ambiental, refiere a la basura como problemática a escala global y argumenta la necesidad de nuevas y urgentes tomas de decisión político-institucionales. Brinda información precisa con datos que permiten ponderar el problema local y condensa orientaciones prácticas para actuar socialmente desde una perspectiva de ciudadanía responsable. \n\nLa tercera parte, Transformar es transformarse, se organiza sobre la base de un texto de ficción ilustrado con recuadros de historieta cuyo propósito se centra en sus posibilidades didáctico-pedagógicas y para el trabajo en las aulas de diferentes niveles educativos. La apelación al mundo subjetivo desde un personaje central femenino busca promover empatía y sensibilización en múltiples sentidos teniendo en cuenta la perspectiva de género. \n\nEl libro fue presentado en público en 2017, en un acto realizado en el Aula Mayor \"Juan Marcos Herman\" de la Universidad Nacional del Comahue en la sede Bariloche, junto con la proyección del documental descripto anteriormente y del cual participaron las máximas autoridades de la UNCo, del Ejecutivo Municipal y de la Secretaría de Medio Ambiente, entre otrxs actores destacados de la comunidad, junto a lxs miembros de la ARB y sus familias. \n\nEn enero de 2018, fue declarado de Interés Social y Educativo por la Secretaría de Derechos Humanos de la Provincia de Río Negro, por lo cual entendemos que este Concejo Municipal debe apoyar en el mismo sentido esta iniciativa que es un aporte a la memoria y a la visibilización de un colectivo de trabajadorxs que han sabido dignificar su tarea, trabajando en pos de mejorar la calidad de vida de nuestra comunidad y que aún hoy, presenta necesidades que el Estado debe atender de forma inmediata. \n\nAUTORES: Concejales Ana Marks, Ramón Chiocconi y Daniel Natapof (FPV).\n\nCOLABORADORES: Integrantes del proyecto de Voluntariado Universitario UNCo \"Separar y reciclar con la ARB\": Profesores/Investigadores: Mónica de Torres Curth, Carolina Morales, Marina Arbetman, Manuel de Paz, Laura Méndez , Fabiana Ertola. Estudiantes: Pablo Alvarellos, María Luz Davico, Francisco Vota, Julia Hernández Chávez, Rocío Bezenzette, Fernanda Artola del Pozo, Juan Tissera, Martina Lahmann, Paula Nuñez; en representación de la Asociación de Recicladores Bariloche ARB, Mabel Painehual.\n\nEl proyecto original N.º 832/18, con las modificaciones introducidas, fue aprobado en la sesión del día de 24 de mayo 2018, según consta en el Acta N.º 1096/18.",
      "titulo": "Un día más... arb, una  historia de conciencia y dignidad",
      "autor": "Mabel Painehual, Fabiana Ertola, Mónica de Torres Curth y Laura Méndez",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716828021/r4vmmw1ncftjkcnrrruy.webp",
      "id": 54,
      "decla": "2375"
    },
    {
      "resenia": "Este libro parte de los resultados de la investigación de un importante número de estudiantes secundarios de la ciudad que, desde el proyecto \"Participación juvenil en la elaboración de políticas públicas\", analizaron  su realidad como jóvenes barilochenses, la criticaron, se comprometieron con ella e hicieron  sus propuestas a los padres, a las autoridades, a la escuela y a la sociedad toda, para mejorar esa realidad. \n\nLas problemáticas  tratadas toman  vigencia permanente y reclaman mayor profundización en la familia, en las aulas y en la ciudad toda. Las autoras abren el debate sobre el tema y aportan sugerencias para comenzar a dar  respuestas y construir entre todos  el compromiso ciudadano de cada habitante de Bariloche. \n\nParticiparon en la elaboración de este libro, alumnos y docentes de los Centros de Educación Media Nºs 2, 20, 104, 77, 46, 97, 37, 45, 132, CENS 5, Cooperativa de Trabajo Educativa Patagónica, Escuela Cooperativa Técnica Los Andes, Escuela AITUE, Instituto Dante Alighieri; en total más de 400 jóvenes de entre 16 y 21 años.\n\nEn el trabajo se trataron las siguientes problemáticas:\n- El fácil acceso a las drogas.\n- Falta de comunicación Familiar.\n- Falta de contención. \n- Dificultades para trabajar y estudiar.\n- Mala calidad educativa. \n\nEste es un libro indispensable para conocer lo que les pasa a nuestros jóvenes, y cuáles son las propuestas desarrolladas por ellos mismos, para encontrar soluciones a estos problemas. \n\n\n\n\n\n\n\nAUTORES: Concejales Silvia Paz, Prof. Alfredo Martín (FPV-FG); Lic. Arabela Carreras, Lic. Darío Barriga (FPV–SUR); Claudio Otano (CpD); Daniel Pardo (PPR) y Dr. Darío Rodríguez Duch (ARI)\n\n\nINICIATIVA: Fundación Grupo de Educación Bariloche y Mesa 6 de Septiembre.\n\n\nEl proyecto original Nº 720/10, fue aprobado en la sesión del día 30 de septiembre de 2010, según consta en el Acta Nº 951/10",
      "titulo": "Los jóvenes tienen la palabra",
      "autor": "Lic. Beatriz M. Tobin y Lic. Stella M. Robatto",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716828429/cgscncmmkskdowin1utg.webp",
      "id": 55,
      "decla": "1494"
    },
    {
      "resenia": "El libro “Reconociendo nuestro trabajo docente”, es una propuesta educativa estatal originada en la localidad, pensada para dar respuesta a los adultos trabajadores, mayores de 21 años, amplio sector de nuestra sociedad que no contaba con un espacio educativo adecuado a sus necesidades y particularidades.\n\nEl mismo fue editado por el Instituto de Investigaciones Pedagógicas “Marina Vilte”, perteneciente a CTERA, organización nacional que cuenta con un importante reconocimiento social y un alto prestigio académico, como consta en el Comité científico asesor, integrado por personalidades del ámbito educativo tales como Deolidia Martínez, José Tamarit, Rubén Cucuzza, Inés Dussel y Delia Lerner.\n\nEste texto está pensado para aportar a la formación docente una mirada crítica, contrahegemónica sobre la escuela, los trabajadores/as y el trabajo docente. Trata de poner en manos de los educandos herramientas que permitan desarmar el conocimiento hegemónico-tecnocrático fuertemente enraizado aún en la formación inicial.\n \nFue presentado en la Feria del libro en mayo del corriente año. Y un ejemplar del mismo ya está disponible en la Biblioteca del Concejo Municipal.\n\n\nAUTORES: Concejales Lic. Arabela Carreras, Lic. Darío Barriga (FpV-SUR); Prof. Alfredo Martín (FG-FpV); Silvana Camelli (PCcP); Laura Alves, Claudio Otano (CpD); Daniel Pardo (PPR); Francisco De Cesare (PS); Dr. Darío Rodríguez Duch (ARI) e Intendente Municipal, Marcelo Cascón. \n\n\nCOLABORADORA: Sra. Teresa Schunk (Secretaria Partido SUR).\n\n\nEl proyecto original Nº 477/09, con las modificaciones introducidas, fue aprobado en la sesión del día 29 de octubre de 2009, según consta en el Acta Nº 937/09. ",
      "titulo": "Reconociendo nuestro trabajo docente",
      "autor": "Héctor González, Aldo Spessot, María Rosa Rinaldi, Adriana Crespo, Marta Escalante",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716829036/a6zj3sgngpde9ddd3jfm.webp",
      "id": 56,
      "decla": "1437"
    },
    {
      "resenia": "Este libro será editado en inglés y español, con una temática de relevancia para la labor de conservación de los bosques de nuestra región, aportando una herramienta para la tarea de restauración ambiental.\n\nEstá avalado y declarado de gran interés por la Administración de Parques Nacionales, delegación Regional Patagonia, cuenta con el apoyo del Decano del Centro Regional Universitario Bariloche Lic. Daniel Nataine, de la Universidad del Comahue y el aval de la Subsecretaría de Cultura Municipal.\n\nAUTOR: Intendente Municipal, Sr. Alberto Icare.\n\n\nCOLABORADORES: Secretario de Gobierno, Sr. Adolfo Foures y Subsecretario de Cultura, Sr. Luis Torrejón. \n\n\nEl proyecto original Nº 733/06, con las modificaciones introducidas, fue aprobado en la sesión del día 23 de noviembre de 2006, según consta en el Acta Nº 871/06. ",
      "titulo": "Cultivos de plantas nativas patagónicas: árboles y arbustos",
      "autor": "Adriana Edit Rovere",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716896707/ksnnqj86b1xuil7wvhym.webp",
      "id": 57,
      "decla": "1250"
    },
    {
      "resenia": "El 19 de mayo se realizó de manera virtual la presentación del libro Guía de identificación de líquenes de los bosques andino-patagónicos y sus alrededores, realizado por la Doctora Susana Calvelo y el Dr. Alfredo Passo. \n\nEste libro forma parte de una colección de libros dedicados a guía de identificación de plantas, hongos, aves de diferentes ambientes de la Patagonia, publicados desde 2019 por la editorial Artemisa. \n\nEl presente corresponde a la séptima publicación, en este caso dedicado a líquenes. Se trata de un grupo de organismos para los que no existe en Argentina un libro o guía específico. \n\nLa Dra. Susana Calvelo es bióloga y doctora de la Universidad de Buenos Aires. Hace 30 años inició los primeros estudios detallados sobre flora y taxonomía de líquenes de los bosques andino-patagónicos, siendo docente e investigadora de la Universidad Nacional del Comahue. También trabajó utilizando líquenes como bioindicadores de contaminación atmosférica en diversas ciudades del noroeste de la Patagonia. Recibió el premio Vainio otorgado por GLAL “por su vida y obra académica y sus invaluables contribuciones a la liquenología en Latinoamérica”. \n\nPor su parte, Alfredo Passo es Doctor en Ciencias Biológicas. Actualmente se desempeña como investigador de CONICET y como profesor en el Departamento de Botánica del Centro Regional Universitario Bariloche, Universidad Nacional del Comahue. Desde hace 17 años trabaja sobre la taxonomía y sistemática de líquenes, enfocado especialmente en los cianolíquenes de la Patagonia. También ha trabajado sobre la taxonomía y ecología de líquenes antárticos. \n\nUn liquen es una relación entre dos o tres organismos. Un hongo, un alga y/o una bacteria, a partir de las cuales se crea un organismo nuevo, muy complejo, de forma, color y funcionamiento especiales. \n\nLos líquenes que crecen sobre todo tipo de sustratos, cubren el 8% de la superficie terrestre, desde el Ecuador hasta los polos y desde el nivel del mar hasta 7000 m de altitud. El hombre le ha dado diversos usos en alimentación, cosmética, tinturas e incluso como detectores de yacimientos minerales o indicadores de contaminación atmosférica. \n\nLas especies tratadas en esta guía están presentes en ambientes andino-patagónicos, incluyendo la selva valdiviana, los bosques de coihue, ciprés, lenga, pedreros aledaños y bosques de transición con la estepa. La diversidad de líquenes en estos ambientes es muy alta y está siendo cada vez más estudiada en profundidad. El libro describe sus formas, sus colores, su distribución en Argentina y en el mundo. \n\nPor todo lo expuesto, consideramos fundamental declarar de interés municipal y cultural el libro Guía de identificación de líquenes de los bosques andino- patagónicos y sus alrededores, Ed. Artemisa (ISBN 978-987-674-797-4), de los autores Dra. Susana Calvelo y Dr. Alfredo Passo, por su aporte y difusión de este grupo de organismos.\n\n\nAUTOR: Concejal Ariel Cárdenas (BxC).\n\nINICIATIVA: Susana Calvelo.\n\n\nEl proyecto original N.º 289/21 fue aprobado en la sesión del día 20 de mayo de 2021, según consta en el Acta N.º 1143/21",
      "titulo": "Guía de identificación líquenes de los bosques",
      "autor": "Susana Calvelo y Alfredo Passo",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716915219/valh0ae8wjgge2xodcso.webp",
      "id": 58,
      "decla": "2739"
    },
    {
      "resenia": "Con motivo de fomentar el crecimiento regional de la numismática y difundir los temas referidos a la materia, el Centro Numismático y Filatélico Bariloche, realizará el Segundo Encuentro de Numismática, los días 17 y 18 de marzo de 2018, en San Carlos de Bariloche.\n\nEl Centro Numisimático y Filatélico Bariloche organiza desde su fundación en 2015, diversas actividades como charlas, eventos y muestras con el objeto de expandir el conocimiento de los aficionados, y hacer extensiva la difusión de la especialidad  al público en general. En relación a ello, en 2017, se realizó la Primera Jornada, en la Sala Choneck del  Museo de la Patagonia Francisco Pascasio Moreno, contando con la presencia de la Profesora Mabel Petito Ros, quien presentó su libro “Mujeres en las monedas y billetes de América Latina” y del Lic. Rubén Horacio Gancedo quien presentó su trabajo “Monedas de cobre de la República Argentina”. \nResulta importante destacar que el Centro Numismático y Filatélico Bariloche tiene entre sus principales objetivos descentralizar este tipo de eventos que tradicionalmente se realizan en la ciudad de Buenos Aires o en Córdoba y permitir el acceso al conocimiento público al interior de nuestra provincia, pues consideran esencial difundir y fortalecer los espacios de enriquecimiento cultural y educativo exponiendo los diferentes estudios e investigaciones científicas referidas a la materia. Asimismo, cabe destacar, que el evento cuenta con el apoyo de la Federación de Entidades Numismáticas y Medallísticas de la República Argentina (FENyMA) y del Instituto Federal de Investigaciones Numismáticas (IFINRA).\n\n\nCon la intención de aunar esfuerzos entre quienes dedican su tiempo y voluntad por aquello que les apasiona y entre las instituciones públicas que tienen el compromiso de fortalecer los vínculos en la comunidad y generar espacios de participación, se considera necesario difundir y promocionar aquellos eventos educativos y culturales, declarando de interés municipal al 2º Encuentro de Numismática en Bariloche y a los libros Corazón del Imperio, plata del Potosí, economía, comercio y mercado. Siglo XVI, de Daniel Bernando Oropeza Alba, Damas Patricias Argentinas del Lic. Rubén Horacio Gancedo y La ceca de Ororuro de Arnaldo Cunietti-Ferrando y Raúl Tapia Bascope.\n\n\n\nAUTORA: Vicepresidenta primera a cargo de Presidencia del Concejo Municipal, Ana Marks.\n\nINICIATIVA: Concejales Claudia Contreras, Gerardo Ávila, Diego Benítez, Cristina Painefil, Julia Fernández, Viviana Gelain y Andrés Martínez Infante (JSB).\n\n\nCOLABORADOR: Presidente Centro Numismático y Filatélico Bariloche, Pablo Martín Iriarte.\n\n\n\nLa resolución 022-PCM-18, con las modificaciones introducidas, fue aprobada en la sesión del día 1 de marzo de 2018, según consta en el Acta N.º 1089/18.\n",
      "titulo": "Mujeres, moneda y billetes de América ",
      "autor": "Mabel Ros",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716995231/upitjupzxhcvduqiokme.webp",
      "id": 61,
      "decla": "2337"
    },
    {
      "resenia": "La Historia del Esquí en Bariloche, de María Magdalena Bachmann (Schatzi) de Kempel, es una investigación bibliográfica y de testimonios orales, a los que ha tenido acceso la autora, por medio de entrevistas personales a diferentes actores (instructores y dirigentes) que tuvieron protagonismo en los comienzos de este deporte, primero como actividad social, y luego en su proyección como actividad turística y competitiva.\n\nMaría Magdalena Bachmann nació en San Carlos de Bariloche el 20 de abril de 1953, cursó estudios primarios en la Escuela Primo Capraro, estudios secundarios en el Colegio Nacional Dr. Angel Gallardo y estudios terciarios (Profesorado de Educación Física) en el Instituto Nacional de Educación Física de Buenos Aires (1971-1973), en el Instituto Nacional de Deportes -Instructora Nacional de Esquí (1975) y en la Universidad de Flores subsede Comahue (1998-1999), Licenciatura en Actividades Físicas y Deportes. Se ha desempeñado y es Profesora de Educación Física en establecimientos primarios y secundarios, privados y estatales, instructora de esquí en el Ski Club Bariloche (1968-1980) y Profesora de la Cátedra Preparación Física en el Curso Nacional de Instructores de esquí (1979-1989).\n\nEl prólogo del libro Historia del Esquí en Bariloche, lo realizó el Señor José Luis Marcó, Consejero del Comité Olímpico Argentino y Representante de la Federación Argentina de Ski y Andinismo (FASA), quien sintetiza: \"Todo lo escrito sobre el esquí ha estado disperso a lo largo de los años y \"Schatzi\" lo ha estudiado, compendiado y sistematizado. Pero esa tarea no le resultó suficiente desafío. Agregó entonces algo más: sus entrevistas con varios de esos pioneros del esquí que, hoy ya mayores, aún viven\". \n\nLa Historia matiza la dureza de las estadísticas de las competencias con la belleza de los diálogos de la autora con seres humanos increíbles, que nos han legado su amor por la montaña y el esquí. Forman parte de esta obra las descripciones de esas competencias de esquí en que se ascendía con pieles de foca, o cuando la jornada de esquí era uno, o a lo sumo dos bajadas en un día. Montaña virgen, nieve sin pisar, ascenso sin aerosillas.\n\nCada una de las páginas de este compendio, autoría de una hija y nieta de pioneros nos hacen recorrer una muy completa recopilación de todo lo que, disperso, se ha escrito hasta el momento sobre la historia del esquí en Bariloche, que como se atreve a decir el prologuista del libro, es casi sinónimo de esquí en Argentina, pués la historia del esquí en nuestro amado país no se concibe sin Bariloche.\n\nEl Concejo Municipal en diversas oportunidades y tal cual se refleja en las Declaraciones mencionadas en los Antecedentes, reconoció la importancia que tienen los libros que reflejan parte de la historia y vivencias de nuestra ciudad.\n\n\nAUTORA : Presidenta del Concejo Municipal, Graciela Morán de Di Biase.\n\n\nINICIATIVA: Comisión Legislativa\n\n\nLa Resolución Nº 184-PCM-00, con las modificaciones introducidas, fue aprobada en la sesión del día 17 de agosto de 2000, según consta en el Acta Nº 747/00. ",
      "titulo": "Historia de esquí en Bariloche",
      "autor": "María Magdalena Bachmann (Schatzi)",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716996417/wadwtiuykwpbknsvubl0.webp",
      "id": 62,
      "decla": "694"
    },
    {
      "resenia": "El libro “El Potrillo y la Mariposa” es una propuesta educativa originada en la localidad y pensada para dar cuenta que cualquier cosa se puede traducir en palabras.\n\nEste texto está madurado con la intención de brindar a los educandos las herramientas que permitan estimular la producción literaria y gráfica de los niños desde pequeños.\n\nEl proyecto “Un futuro de Cuentos” es una idea para trabajar con los niños en las escuelas de manera que permita hacer un aporte literario en los distintos establecimientos tomando a la literatura en sus diferentes aspectos, desde la palabra como herramienta de la expresión y comunicación ya sea oral o escrita, hasta la lectura o narración como acercamiento a los libros de cuentos, y las posibilidades que los libros nos ofrecen.\n\nIncluyendo además como enriquecimiento  al texto escrito y la expresión plástica, como disciplina de importancia en las primeras etapas del niño lector.\n\nEstimular el gusto por la lectura en los niños, es impulsar el gusto por escuchar historias que pueden encontrar en los libros, por ello se incentiva así la búsqueda del cuento y/o de otros cuentos del mismo autor/a por parte del niño.\n\nConsiderado así a la literatura un eje importante para trabajar la comunicación y la expresión artística, como así también para iniciar la reflexión acerca de los valores que propone un texto.\n\nEl proyecto “Un futuro de Cuentos” se propone ser un disparador y herramienta para que los niños sientan al libro como resguardo de sus posibilidades de intimidad creativa.\n\nAUTORA: Concejal Lic. Arabela Carreras (FpV-SUR).\n\n\nCOLABORADORA: Sra. Teresa Schunk (FpV-SUR).\n\n\nEl proyecto original Nº 826/11, fue aprobado en la sesión del día 14 de abril de 2011, según consta en el Acta Nº 961/11.",
      "titulo": "El protillo y la mariposa",
      "autor": "Susana Amuchástegui",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716996748/ejpxj1n13ncdcanhsfbn.webp",
      "id": 63,
      "decla": "1525"
    },
    {
      "resenia": "Con motivo de fomentar el crecimiento regional de la numismática y difundir los temas referidos a la materia, el Centro Numismático y Filatélico Bariloche, realizará el Segundo Encuentro de Numismática, los días 17 y 18 de marzo de 2018, en San Carlos de Bariloche\nEn relación a las ponencias que se desarrollarán durante el Segundo Encuentro,  estarán a cargo de importantes referentes de la numismática: Arnaldo Cunnieti, uno de los mayores referentes de América Latina y Raúl Tapia Bascope, Presidente de la Asociación Numismática Boliviana quienes presentarán el libro La Ceca de Ororuro; Oswaldo Rodriguez proveniente de Brasil,  presentará su trabajo sobre Sexo, Amor y Dinero; Nora Matassi disertará sobre La política cultural de los borbones, en casa de Moneda de la Nación y los proyectos de los italianos en 1950; Luciano Pezzano sobre el Origen del Escudo Patrio y Fusión en la Moneda; Marian Cohen disertará sobre La amonedación de la Moneda Riojana; Daniel Bernardo Oropeza Alba, proveniente de Bolivia, quien expondrá sobre su libro Corazón del Imperio, plata del Potosí, economía, comercio y mercado. Siglo XVI; Alejandro Gutiérrez y Ulises Gardoni Jauregui sobre La Arquitectura en la Moneda Romana; Rubén Horacio Gancedo presentará su libro Damas Patricias Argentinasy César Corrales proveniente de Perú, presentará la 2ª Convención Internacional de Arequipa 2018. Finalmente contarán también con la presencia de Dario Sánchez Abrego quien hablará sobre las fichas que se utilizaban en las minas y Diego Aufiero del Museo del Banco Central de la República Argentina.\nEn cuanto al libro La ceca de Ororuro, el mismo pertenece a Arnaldo Cunietti-Ferrando, -historiador y fundador del Museo Histórico y Numismático del Banco de la Nación Argentina y director de las revistas “Cuadernos de Numismática y Ciencias Históricas” e “Historias de la ciudad”- y a Raúl Tapia Bascope, miembro de la Sociedad Numismática Boliviana y experto en medallística potosina.\n\nAUTORA: Vicepresidenta primera a cargo de Presidencia del Concejo Municipal, Ana Marks.\n\nINICIATIVA: Concejales Claudia Contreras, Gerardo Ávila, Diego Benítez, Cristina Painefil, Julia Fernández, Viviana Gelain y Andrés Martínez Infante (JSB).\n\n\nCOLABORADOR: Presidente Centro Numismático y Filatélico Bariloche, Pablo Martín Iriarte.\n\n\n\nLa resolución 022-PCM-18, con las modificaciones introducidas, fue aprobada en la sesión del día 1 de marzo de 2018, según consta en el Acta N.º 1089/18. ",
      "titulo": "La casa de moneda de Oruro",
      "autor": "Arnaldo Cunietti- Ferrando, Raúl Tapia Bascopé",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1716999369/ymtdjykkjfrw9hxvllxh.webp",
      "id": 66,
      "decla": "2337"
    },
    {
      "resenia": "Con motivo de fomentar el crecimiento regional de la numismática y difundir los temas referidos a la materia, el Centro Numismático y Filatélico Bariloche, realizará el Segundo Encuentro de Numismática, los días 17 y 18 de marzo de 2018, en San Carlos de Bariloche.\n\nEl Lic. Rubén Horacio Gancedo, oriundo de Capital Federal, ha presentado su libro Monedas de cobre de la República Argentina, en nuestra ciudad en 2016, el cual ha sido declarado de interés municipal por el Concejo Municipal de San Carlos de Bariloche. En su trayectoria ha realizado diferentes publicaciones, vastas investigaciones acerca de la numismática y en esta ocasión expondrá sobre su libro Damas Patricias Argentinas. El mismo, trata de las mujeres que han acompañado a nuestros patriotas,  a través de donaciones de dinero y fusiles, y también con su trabajo, bordando los estandartes, banderas y uniformes del ejército libertador. Cabe destacar la importancia del rol asumido por aquellas mujeres, durante esos tiempos, lo que se puede observar a través de las medallas, en las cuales se inscribe la leyenda: Yo arme el brazo de ese valiente que aseguro su gloria y nuestra libertad, leyenda que Rubén Horacio Gancedo, también utiliza para la tapa de su libro.\n\nEn cuanto al libro La ceca de Ororuro, el mismo pertenece a Arnaldo Cunietti-Ferrando, -historiador y fundador del Museo Histórico y Numismático del Banco de la Nación Argentina y director de las revistas “Cuadernos de Numismática y Ciencias Históricas” e “Historias de la ciudad”- y a Raúl Tapia Bascope, miembro de la Sociedad Numismática Boliviana y experto en medallística potosina.\n\nResulta importante destacar que el Centro Numismático y Filatélico Bariloche tiene entre sus principales objetivos descentralizar este tipo de eventos que tradicionalmente se realizan en la ciudad de Buenos Aires o en Córdoba y permitir el acceso al conocimiento público al interior de nuestra provincia, pues consideran esencial difundir y fortalecer los espacios de enriquecimiento cultural y educativo exponiendo los diferentes estudios e investigaciones científicas referidas a la materia. Asimismo, cabe destacar, que el evento cuenta con el apoyo de la Federación de Entidades Numismáticas y Medallísticas de la República Argentina (FENyMA) y del Instituto Federal de Investigaciones Numismáticas (IFINRA).\n\n\nCon la intención de aunar esfuerzos entre quienes dedican su tiempo y voluntad por aquello que les apasiona y entre las instituciones públicas que tienen el compromiso de fortalecer los vínculos en la comunidad y generar espacios de participación, se considera necesario difundir y promocionar aquellos eventos educativos y culturales, declarando de interés municipal al 2º Encuentro de Numismática en Bariloche y a los libros Corazón del Imperio, plata del Potosí, economía, comercio y mercado. Siglo XVI, de Daniel Bernando Oropeza Alba, Damas Patricias Argentinas del Lic. Rubén Horacio Gancedo y La ceca de Ororuro de Arnaldo Cunietti-Ferrando y Raúl Tapia Bascope.\n\n\n\nAUTORA: Vicepresidenta primera a cargo de Presidencia del Concejo Municipal, Ana Marks.\n\nINICIATIVA: Concejales Claudia Contreras, Gerardo Ávila, Diego Benítez, Cristina Painefil, Julia Fernández, Viviana Gelain y Andrés Martínez Infante (JSB).\n\n\nCOLABORADOR: Presidente Centro Numismático y Filatélico Bariloche, Pablo Martín Iriarte.\n\n\n\nLa resolución 022-PCM-18, con las modificaciones introducidas, fue aprobada en la sesión del día 1 de marzo de 2018, según consta en el Acta N.º 1089/18. ",
      "titulo": "Damas patricias argentinas",
      "autor": "Lic. Ruben H. Gancedo",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1717000835/pvgfhklheuxhytmcn0vz.webp",
      "id": 70,
      "decla": "2337"
    },
    {
      "resenia": "Con motivo de fomentar el crecimiento regional de la numismática y difundir los temas referidos a la materia, el Centro Numismático y Filatélico Bariloche, realizará el Segundo Encuentro de Numismática, los días 17 y 18 de marzo de 2018, en San Carlos de Bariloche.\n\nEl Centro Numisimático y Filatélico Bariloche organiza desde su fundación en 2015, diversas actividades como charlas, eventos y muestras con el objeto de expandir el conocimiento de los aficionados, y hacer extensiva la difusión de la especialidad  al público en general. En relación a ello, en 2017, se realizó la Primera Jornada, en la Sala Choneck del  Museo de la Patagonia Francisco Pascasio Moreno, contando con la presencia de la Profesora Mabel Petito Ros, quien presentó su libro “Mujeres en las monedas y billetes de América Latina” y del Lic. Rubén Horacio Gancedo quien presentó su trabajo “Monedas de cobre de la República Argentina”. \nEn relación a las ponencias que se desarrollarán durante el Segundo Encuentro,  estarán a cargo de importantes referentes de la numismática: Arnaldo Cunnieti, uno de los mayores referentes de América Latina y Raúl Tapia Bascope, Presidente de la Asociación Numismática Boliviana quienes presentarán el libro La Ceca de Ororuro; Oswaldo Rodriguez proveniente de Brasil,  presentará su trabajo sobre Sexo, Amor y Dinero; Nora Matassi disertará sobre La política cultural de los borbones, en casa de Moneda de la Nación y los proyectos de los italianos en 1950; Luciano Pezzano sobre el Origen del Escudo Patrio y Fusión en la Moneda; Marian Cohen disertará sobre La amonedación de la Moneda Riojana; Daniel Bernardo Oropeza Alba, proveniente de Bolivia, quien expondrá sobre su libro Corazón del Imperio, plata del Potosí, economía, comercio y mercado. Siglo XVI; Alejandro Gutiérrez y Ulises Gardoni Jauregui sobre La Arquitectura en la Moneda Romana; Rubén Horacio Gancedo presentará su libro Damas Patricias Argentinasy César Corrales proveniente de Perú, presentará la 2ª Convención Internacional de Arequipa 2018. Finalmente contarán también con la presencia de Dario Sánchez Abrego quien hablará sobre las fichas que se utilizaban en las minas y Diego Aufiero del Museo del Banco Central de la República Argentina.\n\nDaniel Bernando Oropeza Alba nació en Potosí, Bolivia, es Licenciado en Derecho - Universidad Católica Boliviana “San Pablo”, 2012. La Paz Bolivia-, diplomado en Ceremonial y Protocolo de Estado -Universidad Loyola de Bolivia, 2008, La Paz Bolivia-, y actualmente se desempeña como Secretario del Comité Nacional de la Memoria del Mundo Bolivia, MOWLAC UNESCO. Realizó diversas publicaciones referidas a  la temática como: La Medalla del Presidente, semblanza de la insignia de mando Presidencial de Bolivia, La paz, septiembre de 2010; Bicentenario de la primera acuñación de las Provincias Unidas del Río de la Plata, 1813-2013, artículo numismático en la Revista Cultura, Potosí, febrero 2013; La falsificación de la moneda en la Villa Imperial de Potosí, siglo XVII, patrocinado por Fundación Cultural Banco Central de Bolivia – Casa de Moneda, 2014; Francisco Gómez de la Rocha y el escándalo de Potosí, Boletín de las XXXIII Jornadas Nacionales de Numismática, Concordia Entre Ríos Argentina, 2015; Los ensayadores de Carlos II y su relación con la élite social potosina, siglo XVII Tomo II, revista Instituto Bonaerense de Numismática y Antigüedades, Argentina diciembre 2015; Antonio de Elgueta, acuñación póstuma en la Ceca de Potosí, Libro Memoria de las Jornadas Nacionales de Numismática Córdoba Argentina, 2016; Tesoros del Potosí a bordo del Galeón San José, relación del naufragio de un galeón español 1708, Boletín Zuramerica, Santiago de Chile, 2016; Tesoros del Potosí a bordo del Galeón San José, relación del naufragio de un galeón español 1708, Maggazine Perú Numismático, Lima 2016; El Tapado de Colquechaca, Revista de la Cooperativa Minera Colquechaca, septiembre de 2017. En esta oportunidad presentará, en nuestra ciudad, el libro Corazón del Imperio, plata del Potosí, economía, comercio y mercado. Siglo XVI.\n\nEl Lic. Rubén Horacio Gancedo, oriundo de Capital Federal, ha presentado su libro Monedas de cobre de la República Argentina, en nuestra ciudad en 2016, el cual ha sido declarado de interés municipal por el Concejo Municipal de San Carlos de Bariloche. En su trayectoria ha realizado diferentes publicaciones, vastas investigaciones acerca de la numismática y en esta ocasión expondrá sobre su libro Damas Patricias Argentinas. El mismo, trata de las mujeres que han acompañado a nuestros patriotas,  a través de donaciones de dinero y fusiles, y también con su trabajo, bordando los estandartes, banderas y uniformes del ejército libertador. Cabe destacar la importancia del rol asumido por aquellas mujeres, durante esos tiempos, lo que se puede observar a través de las medallas, en las cuales se inscribe la leyenda: Yo arme el brazo de ese valiente que aseguro su gloria y nuestra libertad, leyenda que Rubén Horacio Gancedo, también utiliza para la tapa de su libro.\n\nAUTORA: Vicepresidenta primera a cargo de Presidencia del Concejo Municipal, Ana Marks.\n\nINICIATIVA: Concejales Claudia Contreras, Gerardo Ávila, Diego Benítez, Cristina Painefil, Julia Fernández, Viviana Gelain y Andrés Martínez Infante (JSB).\n\n\nCOLABORADOR: Presidente Centro Numismático y Filatélico Bariloche, Pablo Martín Iriarte.\n\n\n\nLa resolución 022-PCM-18, con las modificaciones introducidas, fue aprobada en la sesión del día 1 de marzo de 2018, según consta en el Acta N.º 1089/18",
      "titulo": "Amor, sexo y monedas en la historia",
      "autor": "Oswaldo M. Rodrigues Jr. ",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1717001447/nbrisbctydhslmovp6b6.webp",
      "id": 71,
      "decla": "2337"
    },
    {
      "reseña": "El libro Iris, un camino de lucha, escrito por Pablo Moren, recopila la vida y militancia de Iris Pereyra de Avellaneda, referente en la defensa de los derechos humanos en Argentina. A través de su testimonio y el de quienes la acompañaron, la obra reconstruye su historia de resistencia, marcada por el terrorismo de Estado, el secuestro y asesinato de su hijo, Floreal Avellaneda, y su posterior compromiso con la memoria, la verdad y la justicia. Iris Etelvina Pereyra nació en Entre Ríos en 1939 y militó en el Partido Comunista. En 1976 fue secuestrada junto a su hijo por fuerzas represivas, trasladada a distintos centros clandestinos de detención y posteriormente encarcelada en Villa Devoto y Olmos hasta su liberación en 1978. Desde entonces, dedicó su vida a la lucha por los derechos humanos, declarando en instancias fundamentales como la CONADEP, el Juicio a las Juntas y la mega causa Campo de Mayo. Actualmente, preside la Liga Argentina por los Derechos Humanos y la Asociación de Sobrevivientes, Familiares y Compañeros de Campo de Mayo. La presentación del libro en la Sala de Reuniones del Concejo Municipal de San Carlos de Bariloche desde la propia voz de Iris, constituye un valioso aporte a la reflexión colectiva sobre nuestra historia reciente y el fortalecimiento de los derechos humanos. Su publicación no solo preserva la memoria, sino que también reafirma la importancia de la lucha por una sociedad más justa y democrática.",
      "titulo": "Iris, un camino de lucha",
      "autor": "Pablo Moren",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1744051894/ihdhjiu2ygdgdebzizgd.jpg",
      "id": 72,
      "decla": "3062"
    },
    {
     "resenia": "El 12 de diciembre de 1975, Napoleón Argentino Araneda fue secuestrado en la ciudad de Mendoza. Era concertista de piano y empleado bancario; días después de su desaparición tenía un concierto en el Teatro Independencia de Mendoza al cual nunca llegó. Nacido el 8 de junio de 1948 en nuestra ciudad, Napoleón vivió su primera infancia en el barrio Las Quintas. Al separarse sus padres, fue apartado de su madre y hermana y entregado a una familia mendocina que lo crió desde los 6 años de edad. No fue una adopción formal, no hay papeles. Lorenza, su madre adoptiva, tenía dos hijas de su primer matrimonio, que se convirtieron en sus medias hermanas.\n\nDesempeñó su cargo como bibliotecario en el Banco Mendoza en mayo de 1973, pero todos sus compañeros y familiares sabían de su pasión por la música y lo acompañaban a sus recitales.\n\nEn 1974 volvió a su ciudad natal para tocar en el Camping Musical Llao Llao donde se reencontró con parte de su familia materna.\n\nVilma, la mayor de las tres sobrinas de Napoleón, recuerda que tenía un concierto en el Teatro Independencia de Mendoza al que nunca llegó. El padre de Vilma había olvidado documentación en la pensión donde vivía Napoleón, pero cuando volvió ya no estaba. Al momento de su desaparición, aquel 12 de diciembre de 1975, tenía 27 años.\n\nEl 24 de diciembre, Justina Del Carmen Ladino respondió formalmente las intimaciones recibidas de ausentismo de su hermano adoptivo en el Banco: “Cumplo en informarle que desde el día 12 del actual, ha desaparecido de mi domicilio. Desde esas fechas hemos agotado todas las gestiones de todo tipo con entidades oficiales, amigos, etc., a fin de localizarlo; desgraciadamente sin ningún éxito hasta el momento”.\n\nCon el regreso de la democracia, el 31 de julio de 1984, la hermana adoptiva de Napoleón se presentó ante la Comisión Nacional Sobre la Desaparición de Personas para denunciar su secuestro.\n\nHasta el momento sólo obraba una denuncia de desaparición en la CONADEP, que lo mencionaba como oriundo de Bariloche. No había fotografía nítida para difundir su búsqueda, ni datos de la familia biológica y adoptiva.\n\nEl único vínculo era con el padre, que se rehusó a colaborar con la búsqueda y se perdió cualquier contacto. A casi medio siglo de su desaparición, no existían muestras de ADN que permitan al Equipo Argentino de Antropología Forense (EAAF) comprobar si alguno de los restos hallados en fosas comunes de Mendoza le pertenece. No hay registros de su paso por un centro clandestino de detención y su caso no se incluyó en los juicios por la verdad.\n\nMás de 600 cuerpos del período 1974-1983 permanecen, por mandato judicial, a resguardo del EAAF, a la espera de ser identificados. El meticuloso e innovador trabajo que realiza, merecedor de reconocimiento internacional, permitió ponerle nombre y apellido a 825 desaparecidos y desaparecidas de esos años cruentos.\n\nLa única certeza que se tenía del pasado de Napoleón era que había nacido en Bariloche y estuvo a punto de desmoronarse: el Registro Civil negó durante 3 meses que existiera un acta de nacimiento, los archivos de maternidad del Hospital Zonal fueron destruidos por el agua, no consta en los libros de bautismo de la iglesia Inmaculada, la más antigua de la ciudad, y fue entregado a otra familia antes de la edad escolar.\n\nToda la documentación reunida se sumó a su expediente en el EAAF, donde después de casi medio siglo de desaparecido, familiares dejaron muestras de ADN para tratar de restituir su identidad robada.\n\nNapoleón no era un militante político o sindical. Tampoco integró nunca las comisiones gremiales internas del Banco Mendoza. “No estaba en ninguna comisión, ni le interesaban los temas sindicales ni políticos. Sólo le interesaba la música, lo condenaron por ser artista y homosexual”. Esa fue la conclusión de Vilma, su sobrina.\n\nFamiliares y amigos no sabían nada de él. Algunos decían que se había ido a Chile y otros, que había sido víctima del comando Pio XII.\n\nA fines de julio de 1975, en el Diario de Mendoza, el Comando Moralizador Pío XII se presentó oficialmente ante la sociedad como “un grupo moral y defensor de la salud pública y que sale a la lucha, ya que se observa que la acción de la policía y los jueces está totalmente limitada por una acción débil e inocua”. Ellos anticiparon que serían “inmisericordiosos” con la “presencia indecorosa”. Proponían que a los homosexuales se los interne en “campos de reeducación y trabajo” y compensen a la Nación “la pérdida de un hombre útil”, o que simplemente hay que “encerrarlos o matarlos”.\n\nEn Río Negro, Napoleón figura dentro del registro oficial de la Secretaría de Derechos Humanos, entre los 15 desaparecidos que aún tiene la Zona Andina, pero su historia es prácticamente desconocida en su ciudad natal, donde sólo vivió seis años. Su caso tampoco figura en los antecedentes de la Asamblea Permanente por los Derechos Humanos y recién este año se incluyó su nombre en los pañuelos blancos que cada 24 de marzo se pintan en el tradicional Centro Cívico.\n\nLa Legislatura de la provincia de Mendoza resolvió, en marzo de 2016, colocar una plaqueta en el ingreso de su Biblioteca, conmemorando los 40 años del golpe, en homenaje a los bibliotecarios Napoleón Argentino Araneda y Pedro Ulderico Ponce Sgattoni “desaparecidos en la última dictadura militar”.\n\nSi las y los homosexuales fueron específicamente un objetivo para el sistema represivo estatal y paraestatal durante el terrorismo de Estado, es una discusión que parece haber comenzado a darse por la lucha y reivindicación del colectivo LGTBIQ, y por investigaciones sobre documentos de inteligencia. Su reivindicación como desaparecido de la comunidad LGTBIQ concedería un principio de justicia, al menos a su memoria.\n\nJuan Carlos Jalil es la persona que llevó a cabo esta investigación. Es comunicador social barilochense, desde los 22 años ejerció el periodismo en medios gráficos, radiales y agencias de noticias de la ciudad patagónica, especializándose luego en la comunicación institucional. Dirigió la comunicación del Concejo Municipal y del Municipio de Bariloche, donde se desempeña actualmente.\n\nDurante tres años investigó por cuenta propia la historia de Napoleón, articulando los nexos para poder conversar con gente que lo conoció y pueda dar testimonios sobre él. Tan persistente fue su búsqueda e investigación que parte de la familia biológica de Napoleón brindó muestras de sangre para que puedan ser analizadas por el EAAF y así incorporarlas para cotejar datos genéticos.\n\nEs la intención de este Cuerpo resaltar la labor de Juan Carlos Jalil ya que reconstruir la memoria de un barilochense es reconstruir también nuestra memoria colectiva, y en línea con todas las ordenanzas de adhesión a manifestaciones en favor de los derechos humanos, de género y por la verdad y la justicia, creemos importante seguir profundizando en contar la historia para que Napoleón sea reconocido por nuestra comunidad como un vecino que no pudo volver nunca a su ciudad natal por el odio del terrorismo de Estado.",      "titulo": "El Pianista que jamás llegó al concierto | Investigación",
      "autor": "Juan Carlos Jalil",
      "imagen": "https://res.cloudinary.com/dx0htqhaq/image/upload/v1746023806/pjyuuncbhxcwc0fxzp55.jpg",
      "id": 73,
      "decla": "3007"
    }  ]